[
    {
        "title": "Slefuitor 4 in 1, cu vibratii, Skil SR1E7261DA, 160 W + accesorii",
        "link": "https://www.dedeman.ro/ro/slefuitor-4-in-1-cu-vibratii-skil-sr1e7261da-160-w-accesorii/p/1074097",
        "image": "https://cdn.dedeman.ro/media/catalog/product/1/0/1074097_9nblt2n5qkc4j2a9.jpg?optimize=low&fit=bounds&height=266&width=266&canvas=266:266",
        "price": "255.00 lei",
        "description": "Skil SR1E7261DA este un slefuitor multifunctional 4 in 1 care iti permite sa abordezi o mare varietate de lucrari: de la slefuirea suprafetelor mari si a colturilor pana la slefuirea chiar si a celor mai greu accesibile zone. Furnizat cu accesorii suplimentare pentru slefuirea in spatii inguste si un accesoriu flexibil care se adapteaza la toate tipurile de forme rotunde, acest slefuitor de 160 W se ocupa cu usurinta de lucrarile de slefuire.\nCaracteristici si avantaje:\ndesignul ergonomic si usor face ca aceasta scula sa fie ideala pentru utilizare cu o singura mana si pe verticala;\nschimbarea acestor accesorii este foarte usoara, datorita sistemului „Clic“, care nu necesita nicio unealta sau cheie speciala;\nprevazuta cu un sistem integrat pentru colectarea prafului si cu adaptor pentru aspirator;\nrulmentii de inalta calitate, etansi, asigura ca praful sa nu poata patrunde in zonele interioare critice, lungind astfel durata de viata a uneltei;\nbaza de slefuire cu mai multe forme pentru suprafete mari si colturi;\ndatorita sistemului de microfiltrare, chiar si cele mai fine particule de praf sunt filtrate.\nSetul de livrare include urmatoarele accesorii: un varf delta rotativ, trei accesorii speciale de slefuire, 24 de foi de slefuire cu prindere tip arici, o caseta pentru praf si un adaptor pentru aspirator.\nCertificatul de garantie contine toate informatiile necesare despre modul de asigurare a garantiei, perioada de garantie si informatiile necesare pentru contactarea centrelor de service autorizate de producatori.",
        "technical_specs": {
            "Brand": "Skil",
            "Model": "SR1E7261DA",
            "Destinatie recomandata": "hobby",
            "Tensiune alimentare (V)": "220 - 240",
            "Putere nominala (W)": "160",
            "Tip prindere": "velcro",
            "Numar de vibratii pe minut": "29000",
            "Greutate (kg)": "1.2",
            "Pachetul include": "geanta de transport, 24 foi de slefuire, varf delta rotitor, 3 accesorii speciale de slefuire, caseta pentru praf cu microfiltrare, adaptor pentru aspirator",
            "Nivel zgomot (dB)": "91",
            "Garantie Persoana Fizica (luni)": "36",
            "Garantie Persoana Juridica (luni)": "12"
        }
    },
    {
        "title": "Slefuitor cu vibratii, Makita BO3710X, 190 W",
        "link": "https://www.dedeman.ro/ro/slefuitor-cu-vibratii-makita-bo3710x-190-w/p/1011205",
        "image": "https://cdn.dedeman.ro/media/catalog/product/1/0/1011205_1.jpg?optimize=low&fit=bounds&height=266&width=266&canvas=266:266",
        "price": "340.34 lei",
        "description": "Slefuitorul cu vibratii Makita BO3710X este o scula electrica echipata cu un motor de 190 W si o suprafata de slefuire de 92 x 185 mm.\nCaracteristici si avantaje:\nechipat cu sac de colectarea prafului;\nmaner cauciucat moale pentru o prindere sigura si confort ridicat in utilizare;\ngreutate redusa;\ninclude 9 panze pentru slefuire, 93 x 228 mm, prindere cu cleme (3 panze P-31843, pentru metal /lemn, granulatie 60; 3 panze P-31865, pentru metal /lemn, granulatie 100; 3 panze P-36033, pentru metal /lemn, granulatie 180).\nCertificatul de garantie contine toate informatiile necesare despre modul de asigurare a garantiei, perioada de garantie si informatiile necesare pentru contactarea centrelor de service autorizate de producatori.",
        "technical_specs": {
            "Brand": "Makita",
            "Model": "BO3710X",
            "Destinatie recomandata": "profesional",
            "Putere nominala (W)": "190",
            "Dimensiuni baza de slefuire (mm)": "92 x 185",
            "Numar de vibratii pe minut": "11000",
            "Greutate (kg)": "1.6",
            "Pachetul include": "sac colector praf",
            "Nivel zgomot (dB)": "72",
            "Garantie Persoana Fizica (luni)": "24",
            "Garantie Persoana Juridica (luni)": "24"
        }
    },
    {
        "title": "Slefuitor orbital, Black&Decker BEW210, 125 mm, 230 W",
        "link": "https://www.dedeman.ro/ro/slefuitor-orbital-black-decker-bew210-125-mm-230-w/p/1074604",
        "image": "https://cdn.dedeman.ro/media/catalog/product/1/0/1074604.jpg?optimize=low&fit=bounds&height=266&width=266&canvas=266:266",
        "price": "199.00 lei",
        "description": "Black&Decker BEW210 este un slefuitor orbital care va ajuta sa indepartati rapid materialul nedorit. Echipat cu un motor puternic, acest slefuitor ofera o viteza optima pentru a facilita indepartarea materialului fara efort. Este un instrument versatil, ideal pentru aplicatii de slefuire si polizare a lemnului, metalului, PVC-ului si suprafetelor vopsite, fie ele drepte sau curbate.\nFixarea rapida a hartiei abrazive este un avantaj important al Black&Decker BEW210, permitandu-va sa schimbati usor accesoriile. Slefuitorul dispune de zone de prindere multiple si posibilitate de prindere pe carcasa pentru confort sporit si control suplimentar in timpul procesului de slefuire. Acest lucru va permite sa ajustati pozitia mainii pentru a obtine un control optim si rezultate precise.\nCalitatea finisajului este o alta caracteristica deosebita a acestui slefuitor. Datorita miscarii orbitale, acesta va permite sa efectuati aplicatii de slefuire a lemnului fara a lasa urme sau zgarieturi. Puteti obtine un finisaj neted si uniform pe suprafetele dorite.\nPentru a mentine zona de lucru curata, Black&Decker BEW210 este echipat cu un sac pentru praf. Acesta ajuta la colectarea prafului generat in timpul slefuirii, asigurand un mediu de lucru mai curat si reducand nevoia de curatare suplimentara.\nCertificatul de garantie contine toate informatiile necesare despre modul de asigurare a garantiei, perioada de garantie si informatiile necesare pentru contactarea centrelor de service autorizate de producatori.",
        "technical_specs": {
            "Brand": "Black + Decker",
            "Model": "BEW210",
            "Destinatie recomandata": "hobby",
            "Tensiune alimentare (V)": "230",
            "Putere nominala (W)": "230",
            "Tip prindere": "velcro",
            "Turatia de mers in gol (rot/min)": "14000",
            "Dimensiuni hartie de slefuire Velcro (mm)": "125",
            "Greutate (kg)": "1.18",
            "Pachetul include": "sac colectare praf",
            "Garantie Persoana Fizica (luni)": "24",
            "Garantie Persoana Juridica (luni)": "12"
        }
    },
    {
        "title": "Masina de slefuit si polisat, Ryobi R18P-0, 18 V, fara acumulator",
        "link": "https://www.dedeman.ro/ro/masina-de-slefuit-si-polisat-ryobi-r18p-0-18-v-fara-acumulator/p/1068317",
        "image": "https://cdn.dedeman.ro/media/catalog/product/1/0/1068317.jpg?optimize=low&fit=bounds&height=266&width=266&canvas=266:266",
        "price": "500.00 lei",
        "description": "Masina de polisat si slefuit Ryobi R18P-0 este ideala pentru indepartarea zgarieturilor, darelor si imperfectiunilor de pe masini. Aceasta ofera o viteza variabila de pana la 7.500 opm si o miscare aleatorie orbitala pentru indepartarea urmelor de uzura si a zgarieturilor usoare, lasand suprafata fara urme si cu un finisaj neted.\nCaracteristici si avantaje:\nviteza variabila permite indepartarea rapida a zgarieturilor, lustruirea de calitate superioara si tratarea cu ceara protectiva;\noscilatia orbitala aleatorie cu actiune dubla protejeaza stratul de vopsea de arsuri si urme de dara;\nmaner pentru o prindere flexibila si confort pentru utilizator;\natasament cu carlig si bucla pentru schimbarea rapida a accesoriilor;\ndiametrul oscilatiei: 8 mm;\nmarimea talpii de lustruire: 125 mm;\nmiscari de oscilatie: 3000 - 7500 opm.\n\nSetul de livrare include urmatoarele accesorii: 1 disc tampon pentru polisare, 1 disc tampon pentru polisare si finisare, 1 disc tampon pentru finisare.\nCertificatul de garantie contine toate informatiile necesare despre modul de asigurare a garantiei, perioada de garantie si informatiile necesare pentru contactarea centrelor de service autorizate de producatori.",
        "technical_specs": {
            "Brand": "Ryobi",
            "Model": "Ryobi R18P-0",
            "Destinatie recomandata": "hobby",
            "Tensiune alimentare (V)": "18",
            "Greutate (kg)": "2.2",
            "Pachetul include": "1x disc tampon pentru polisare, 1x disc tampon pentru polisare si finisare, 1x disc tampon pentru finisare",
            "Garantie Persoana Fizica (luni)": "24",
            "Garantie Persoana Juridica (luni)": "12"
        }
    },
    {
        "title": "Slefuitor cu vibratii, Bosch Professional GSS 140 A, 220 W",
        "link": "https://www.dedeman.ro/ro/slefuitor-cu-vibratii-bosch-professional-gss-140-a-220-w/p/1084017",
        "image": "https://cdn.dedeman.ro/media/catalog/product/1/0/1084017_1.jpg?optimize=low&fit=bounds&height=266&width=266&canvas=266:266",
        "price": "258.00 lei",
        "description": "Slefuitorul cu vibratii Bosch Professional GSS 140 A este solutia ideala pentru slefuire eficienta, oferind un echilibru perfect intre performanta si confort. Echipat cu un motor puternic de 220 W, acest slefuitor este capabil sa indeparteze rapid materialul, facand fata cu usurinta chiar si celor mai solicitante lucrari de slefuire. Este conceput special pentru a satisface nevoile profesionistilor, cum ar fi tamplarii, montatorii de pereti din gips-carton si zidarii, care au nevoie de un instrument fiabil si eficient pentru lucrarile lor zilnice.\nUnul dintre punctele forte ale acestui slefuitor este confortul superior pe care il ofera utilizatorului. Datorita valorii foarte reduse a vibratiilor, de doar 3,4 m/s², riscul de amortire a mainilor este considerabil redus, permitand o utilizare indelungata fara disconfort. Acest aspect este esential, mai ales pentru lucrarile de slefuire care necesita miscari repetitive si implica perioade lungi de utilizare. De asemenea, numeroasele optiuni de prindere asigura o manipulare usoara, chiar si in pozitii dificile, cum ar fi slefuirea deasupra capului.\nCu o frecventa de vibratii de 28.000 de miscari pe minut si o baza de slefuire compacta de 101 x 112 mm, Bosch Professional GSS 140 A este extrem de eficient in realizarea finisajelor precise pe diverse tipuri de suprafete, inclusiv lemn, materiale din lemn si gips. Dimensiunile sale compacte si designul ergonomic fac din acest slefuitor un instrument usor de controlat, permitand o slefuire uniforma si controlata, indiferent de tipul de material.\nBosch Professional GSS 140 A nu doar ca ofera performante exceptionale in slefuirea materialelor, dar asigura si un nivel ridicat de confort si siguranta pentru utilizator. Indiferent daca este folosit pentru lucrari de slefuire detaliate sau pentru proiecte de mare amploare, acest slefuitor cu vibratii reprezinta o alegere excelenta pentru profesionistii care cauta un echipament fiabil, eficient si usor de utilizat.",
        "technical_specs": {
            "Brand": "Bosch Professional",
            "Model": "GSS 140 A",
            "Destinatie recomandata": "profesional",
            "Tensiune alimentare (V)": "230",
            "Putere nominala (W)": "220",
            "Dimensiuni baza de slefuire (mm)": "101 x 112",
            "Tip prindere": "cu cleme",
            "Turatia de mers in gol (rot/min)": "14000",
            "Numar de vibratii pe minut": "28000",
            "Greutate (kg)": "1.1",
            "Garantie Persoana Fizica (luni)": "24",
            "Garantie Persoana Juridica (luni)": "24"
        }
    },
    {
        "title": "Slefuitor 4 in 1, cu vibratii, Skil SR1E7261AA, 160 W + accesorii",
        "link": "https://www.dedeman.ro/ro/slefuitor-4-in-1-cu-vibratii-skil-sr1e7261aa-160-w-accesorii/p/1074155",
        "image": "https://cdn.dedeman.ro/media/catalog/product/1/0/1074155_etcnsnrpvqkudrtx.jpg?optimize=low&fit=bounds&height=266&width=266&canvas=266:266",
        "price": "220.00 lei",
        "description": "Skil SR1E7261AA este un slefuitor multifunctional 4 in 1 care iti permite sa abordezi o mare varietate de lucrari: de la slefuirea suprafetelor mari si a colturilor pana la slefuirea chiar si a celor mai greu accesibile zone. Furnizat cu accesorii suplimentare pentru slefuirea in spatii inguste si un accesoriu flexibil care se adapteaza la toate tipurile de forme rotunde, acest slefuitor de 160 W se ocupa cu usurinta de lucrarile de slefuire.\nCaracteristici si avantaje:\ndesignul ergonomic si usor face ca aceasta scula sa fie ideala pentru utilizare cu o singura mana si pe verticala;\nschimbarea acestor accesorii este foarte usoara, datorita sistemului „Clic“, care nu necesita nicio unealta sau cheie speciala;\nprevazuta cu un sistem integrat pentru colectarea prafului si cu adaptor pentru aspirator;\nrulmentii de inalta calitate, etansi, asigura ca praful sa nu poata patrunde in zonele interioare critice, lungind astfel durata de viata a uneltei;\nbaza de slefuire cu mai multe forme pentru suprafete mari si colturi;\ndatorita sistemului de microfiltrare, chiar si cele mai fine particule de praf sunt filtrate.\nSetul de livrare include urmatoarele accesorii: un varf delta rotativ, trei accesorii speciale de slefuire, 15 foi de slefuire cu prindere tip arici, o caseta pentru praf si un adaptor pentru aspirator.\nCertificatul de garantie contine toate informatiile necesare despre modul de asigurare a garantiei, perioada de garantie si informatiile necesare pentru contactarea centrelor de service autorizate de producatori.",
        "technical_specs": {
            "Brand": "Skil",
            "Model": "SR1E7261AA",
            "Destinatie recomandata": "hobby",
            "Tensiune alimentare (V)": "220 - 240",
            "Putere nominala (W)": "160",
            "Tip prindere": "velcro",
            "Numar de vibratii pe minut": "29000",
            "Greutate (kg)": "1.2",
            "Pachetul include": "15 foi de slefuire, varf delta rotitor, 3 accesorii speciale de slefuire, caseta pentru praf cu microfiltrare, adaptor pentru aspirator",
            "Nivel zgomot (dB)": "91",
            "Garantie Persoana Fizica (luni)": "36",
            "Garantie Persoana Juridica (luni)": "12"
        }
    },
    {
        "title": "Slefuitor cu vibratii, delta, Skil SR1E7260AA, 100 W + accesorii",
        "link": "https://www.dedeman.ro/ro/slefuitor-cu-vibratii-delta-skil-sr1e7260aa-100-w-accesorii/p/1074096",
        "image": "https://cdn.dedeman.ro/media/catalog/product/1/0/1074096_0_g0wz0hpoepphskln.jpg?optimize=low&fit=bounds&height=266&width=266&canvas=266:266",
        "price": "155.00 lei",
        "description": "Skil SR1E7260AA este un slefuitor delta care functioneaza actionat de un motor de 300 W, partenerul ideal pentru slefuirea fara efort a suprafetelor plane si curbate. Ofera un control optim in timpul utilizarii cu o singura mana datorita designului extrem de compact si a sistemului de echilibrare a contragreutatilor „VRS“, care reduce vibratiile. Cu miscarile de slefuire de tip excentric, este ideal atat pentru o finisare de calitate, cat si pentru indepartare pe o suprafata intinsa. Datorita functiei de turatie variabila preselectata, viteza poate fi adaptata la lucrare. Aceasta unealta are un sistem unic de colectare a prafului „X-Flow“, care separa praful de aer fara filtru. Principalul avantaj este ca nu exista niciun filtru care sa poata fi infundat, pentru a va asigura o aspirare constanta si puternica a prafului, pentru o functionare mai indelungata si mai curata.\nCaracteristici si avantaje:\ndesign ergonomic cu prindere confortabila pentru utilizare cu o singura mana;\nbaza de slefuire cu mai multe forme pentru suprafete mari si colturi;\nmiscari de slefuire eficienta si motor puternic, pentru obtinerea unei slefuiri perfecte;\nsistem de aspirare a prafului integrat cu sistem de microfiltrare pentru un mediu de lucru mai curat;\nadaptor inclus pentru atasarea unui aspirator daca este necesar;\nrulmentii protejati impotriva prafului asigura o rezistenta sporita;\nmaner moale antialunecare pentru confort in cazul lucrului continuu;\ngreutate redusa pentru utilizare usoara in pozitie verticala;\nschimbare usoara a hartiei (sistem de prindere tip arici).\nSetul de livrare include urmatoarele accesorii: 4 foi de slefuire, caseta pentru praf cu microfiltrare, adaptor pentru aspirator.\nCertificatul de garantie contine toate informatiile necesare despre modul de asigurare a garantiei, perioada de garantie si informatiile necesare pentru contactarea centrelor de service autorizate de producatori.",
        "technical_specs": {
            "Brand": "Skil",
            "Model": "SR1E7260AA",
            "Destinatie recomandata": "hobby",
            "Tensiune alimentare (V)": "220 - 240",
            "Putere nominala (W)": "100",
            "Dimensiuni baza de slefuire (mm)": "151 x 102",
            "Tip prindere": "velcro",
            "Numar de vibratii pe minut": "24000",
            "Greutate (kg)": "0.8",
            "Pachetul include": "4 foi de slefuire, caseta pentru praf cu microfiltrare, adaptor pentru aspirator",
            "Nivel zgomot (dB)": "84",
            "Garantie Persoana Fizica (luni)": "36",
            "Garantie Persoana Juridica (luni)": "12"
        }
    },
    {
        "title": "Slefuitor cu excentric, Skil SR1E7471AA, 300 W",
        "link": "https://www.dedeman.ro/ro/slefuitor-cu-excentric-skil-sr1e7471aa-300-w/p/1074099",
        "image": "https://cdn.dedeman.ro/media/catalog/product/1/0/1074099_sskl9zbyanhjnq3a.jpg?optimize=low&fit=bounds&height=266&width=266&canvas=266:266",
        "price": "255.00 lei",
        "description": "Skil SR1E7471AA este un slefuitor cu excentric care functioneaza actionat de un motor de 300 W, partenerul ideal pentru slefuirea fara efort a suprafetelor plane si curbate. Ofera un control optim in timpul utilizarii cu o singura mana datorita designului extrem de compact si a sistemului de echilibrare a contragreutatilor „VRS“, care reduce vibratiile. Cu miscarile de slefuire de tip excentric, este ideal atat pentru o finisare de calitate, cat si pentru indepartare pe o suprafata intinsa. Datorita functiei de turatie variabila preselectata, viteza poate fi adaptata la lucrare. Aceasta unealta are un sistem unic de colectare a prafului „X-Flow“, care separa praful de aer fara filtru. Principalul avantaj este ca nu exista niciun filtru care sa poata fi infundat, pentru a va asigura o aspirare constanta si puternica a prafului, pentru o functionare mai indelungata si mai curata.\nCaracteristici si avantaje:\ndisc gradat pentru variatia vitezei pentru indepartarea controlata a diverselor tipuri de materiale;\ndesign ergonomic, pentru utilizarea cu o singura mana, pentru libertatea optima de miscare si o vizibilitate excelenta a piesei prelucrate;\nfrana pentru placa de slefuire: sablare fina, fara zgarieturi si timp de oprire scurt;\nrulmentii protejati impotriva prafului asigura o rezistenta sporita;\nmaner moale anti-alunecare pentru confort in cazul lucrului continuu;\ngreutate redusa pentru utilizare usoara in pozitie verticala;\nschimbare rapida a hartiei (sistem de prindere tip arici).\nSetul de livrare include urmatoarele accesorii: cinci foi de slefuire cu prindere tip arici, o caseta pentru praf „X-Flow” si un adaptor pentru aspirator.\nCertificatul de garantie contine toate informatiile necesare despre modul de asigurare a garantiei, perioada de garantie si informatiile necesare pentru contactarea centrelor de service autorizate de producatori.",
        "technical_specs": {
            "Brand": "Skil",
            "Model": "SR1E7471AA",
            "Destinatie recomandata": "hobby",
            "Tensiune alimentare (V)": "220 - 240",
            "Putere nominala (W)": "300",
            "Dimensiuni baza de slefuire (mm)": "125",
            "Tip prindere": "velcro",
            "Numar de vibratii pe minut": "26000",
            "Greutate (kg)": "1.6",
            "Pachetul include": "5 foi de slefuire, caseta pentru praf , adaptor pentru aspirator",
            "Nivel zgomot (dB)": "96",
            "Garantie Persoana Fizica (luni)": "36",
            "Garantie Persoana Juridica (luni)": "12"
        }
    },
    {
        "title": "Slefuitor cu banda, Bosch GBS 750, 850 W",
        "link": "https://www.dedeman.ro/ro/slefuitor-cu-banda-bosch-gbs-750-850-w/p/1084013",
        "image": "https://cdn.dedeman.ro/media/catalog/product/1/0/1084013_1.jpg?optimize=low&fit=bounds&height=266&width=266&canvas=266:266",
        "price": "872.00 lei",
        "description": "Slefuitorul cu banda Bosch GBS 750 ofera o slefuire rapida si confortabila, fiind proiectat pentru a indeplini cerintele celor mai exigente lucrari. Cu un motor puternic de 850 W, acest slefuitor asigura o indepartare rapida si eficienta a materialului, reducand semnificativ timpul necesar pentru finalizarea proiectelor. Puterea sa extraordinara face fata cu usurinta materialelor dure, oferind rezultate profesionale la fiecare utilizare.\nBeneficiile pentru utilizatori sunt numeroase, incepand cu designul ergonomic al manerului, care asigura o utilizare confortabila chiar si in sesiunile prelungite de lucru. Cu o greutate echilibrata de 3.6 kg, slefuitorul este usor de manevrat, minimizand oboseala mainilor si imbunatatind controlul asupra procesului de slefuire. Aceasta ergonomie il face ideal pentru utilizari intensive, unde confortul si precizia sunt esentiale.\nStabilitatea in timpul slefuirii este considerabil imbunatatita datorita pernei moi cu functie de amortizare a vibratiilor si a placutei plate si solide. Aceste caracteristici asigura o slefuire uniforma, chiar si la viteza maxima de rulare de 420 m/min, evitand deteriorarea suprafetei si garantand o finisare de inalta calitate. Banda de slefuire ramane ferm centrata in timpul lucrului, ceea ce contribuie la o mai mare precizie si la reducerea greselilor.\nUn alt avantaj al slefuitorului Bosch GBS 750 este capacitatea sa excelenta de aspirare a prafului. Sistemul puternic de colectare a prafului mentine spatiul de lucru curat si protejeaza sanatatea utilizatorului, prevenind inhalarea particulelor daunatoare. Aceste caracteristici fac din acest slefuitor o alegere excelenta pentru orice proiect ce necesita o slefuire eficienta, confortabila si sigura.",
        "technical_specs": {
            "Brand": "Bosch",
            "Model": "GBS 750 C",
            "Destinatie recomandata": "profesional",
            "Tensiune alimentare (V)": "230",
            "Putere nominala (W)": "850",
            "Dimensiuni banda de slefuit (mm)": "533 x 75",
            "Greutate (kg)": "3.6",
            "Pachetul include": "banda de slefuire din stofa, sac colector de praf",
            "Nivel zgomot (dB)": "99",
            "Garantie Persoana Fizica (luni)": "24",
            "Garantie Persoana Juridica (luni)": "24"
        }
    },
    {
        "title": "Slefuitor multifunctional, cu vibratii, Bosch EasySander 18V-8,  18 V, fara acumulator, 06033E3000 + 3 foi abrazive",
        "link": "https://www.dedeman.ro/ro/slefuitor-multifunctional-cu-vibratii-bosch-easysander-18v-8-18-v-fara-acumulator-06033e3000-3-foi-abrazive/p/1083789",
        "image": "https://cdn.dedeman.ro/media/catalog/product/1/0/1083789_1.jpg?optimize=low&fit=bounds&height=266&width=266&canvas=266:266",
        "price": "274.00 lei",
        "description": "Slefuitorul puternic Bosch EasySander 18V-8 este perfect pentru o gama larga de proiecte. Fiind multifunctional, acesta este conceput pentru utilizare lina in colturi, pe margini si pe suprafete plate de marime medie. Schimbarea hartiei abrazive se realizeaza repede si cu usurinta datorita sistemului de prindere cu arici. Aceasta scula este perfecta pentru lemn de esenta tare, lemn de esenta moale, suprafete lacuite si vopsite, precum si pentru finisarea mobilierului, usilor, cadrelor etc. \nCaracteristici si avantaje:\nslefuire fara efort datorita designului ergonomic si pozitiei echilibrate a acumulatorului (neinclus);\nrecipient pentru praf cu microfiltru usor de utilizat pentru o zona de lucru mai curata;\nsistem de prindere cu arici pentru fixarea si schimbarea perfecta a hartiei abrazive;\ntehnologie Syneon pentru putere optima sau rezistenta maxima, dupa cum este necesar;\ncompatibil cu acumulatorul Bosch 18 V Power for All.\nSetul de livrare include 3 foi abrazive.",
        "technical_specs": {
            "Brand": "Bosch",
            "Model": "EasySander 18V-8",
            "Destinatie recomandata": "hobby",
            "Tensiune alimentare (V)": "18",
            "Dimensiuni banda de slefuit (mm)": "149 x 101",
            "Dimensiuni baza de slefuire (mm)": "149 x 101",
            "Turatia de mers in gol (rot/min)": "11000",
            "Numar de vibratii pe minut": "22000",
            "Greutate (kg)": "0.8",
            "Pachetul include": "3 foi abrazive",
            "Nivel zgomot (dB)": "86",
            "Garantie Persoana Fizica (luni)": "24",
            "Garantie Persoana Juridica (luni)": "12"
        }
    },
    {
        "title": "Slefuitor cu vibratii, delta, Black&Decker BEW230BC-QS, 54 W",
        "link": "https://www.dedeman.ro/ro/slefuitor-cu-vibratii-delta-black-decker-bew230bc-qs-54-w/p/1074608",
        "image": "https://cdn.dedeman.ro/media/catalog/product/1/0/1074608_1.jpg?optimize=low&fit=bounds&height=266&width=266&canvas=266:266",
        "price": "159.00 lei",
        "description": "Black&Decker BEW230BC-QS este un slefuitor cu vibratii compact si versatil. Datorita dimensiunilor sale mici, este ideal pentru slefuirea locurilor greu accesibile si utile. Indiferent de forma sau dimensiunea suprafetei pe care trebuie sa o slefuiti, acest instrument este conceput pentru a face fata oricarei provocari.\nSlefuitorul cu vibratii Black & Decker BEW230BC-QS este perfect pentru slefuirea multidirectionala, lustruirea, indepartarea ruginii si alte operatiuni similare. De asemenea, este eficient si pentru suprafete netede sau neuniforme, astfel incat sa puteti obtine rezultate de inalta calitate pe o varietate de materiale.\nUn aspect practic al acestui slefuitor este conectorul de indepartare a prafului. Acesta ajuta la mentinerea suprafetei de lucru curata si reduce disconfortul cauzat de praful rezultat in timpul procesului de slefuire. Astfel, puteti lucra intr-un mediu mai curat si mai sanatos.\nPentru confortul optim al utilizatorului, Black&Decker BEW230BC-QS este echipat cu o acoperire antiderapanta. Aceasta ofera o aderenta sigura si confortabila in timpul utilizarii, permitandu-va sa manevrati instrumentul fara efort si sa obtineti rezultate precise.\nSistemul de slefuire al acestui model utilizeaza un dispozitiv de fixare Velcro. Acest lucru faciliteaza inlocuirea rapida si usoara a hartiei de slefuit, astfel incat sa puteti continua lucrul fara a pierde prea mult timp in procesul de schimbare a abrazivului.\nCertificatul de garantie contine toate informatiile necesare despre modul de asigurare a garantiei, perioada de garantie si informatiile necesare pentru contactarea centrelor de service autorizate de producatori.",
        "technical_specs": {
            "Brand": "Black + Decker",
            "Model": "BEW230BC-QS",
            "Destinatie recomandata": "hobby",
            "Tensiune alimentare (V)": "230",
            "Putere nominala (W)": "54",
            "Tip prindere": "velcro",
            "Turatia de mers in gol (rot/min)": "11000",
            "Greutate (kg)": "0.8",
            "Pachetul include": "15 accesorii slefuire, adaptor aspirare pref, ganta accesorii",
            "Garantie Persoana Fizica (luni)": "24",
            "Garantie Persoana Juridica (luni)": "12"
        }
    },
    {
        "title": "Slefuitor pentru pereti, Bosch Professional GTR 550, 550 W, 06017D4020",
        "link": "https://www.dedeman.ro/ro/slefuitor-pentru-pereti-bosch-professional-gtr-550-550-w-06017d4020/p/1062660",
        "image": "https://cdn.dedeman.ro/media/catalog/product/1/0/1062660_2.jpg?optimize=low&fit=bounds&height=266&width=266&canvas=266:266",
        "price": "1320.60 lei",
        "description": "Bosch Professional GTR 550 este un slefuitor pentru pereti din gips-carton, fiind partenerul de incredere pentru muncitorii care finiseaza lucrari de constructii si care abordeaza sarcini dificile. Slefuitorul pentru pereti din gips-carton are un „UltraFlexible Head\" (cap ultraflexibil), patentat, care permite culisare fara efort pe tavane si pereti, cu un risc semnificativ mai mic de deteriorare a suprafetelor.  Functia de fixare pe tavan asigura un confort ridicat si o greutate perceputa a sculei mai redusa.  Acest slefuitor electric pentru pereti din gips-carton este prevazut cu un maner ergonomic in forma de L pentru un plus de confort si comoditate maxima in orice pozitie de lucru.\nFunctia de fixare pe tavan\nBosch GTR 550 asigura un confort ridicat si o greutate perceputa a sculei mai redusa.\nSlefuire fara praf\nFlux de aer optimizat, cu extractie directa a prafului in sac sau extractor de praf.\nReduce timpul de pregatire a suprafetei si nevoia de slefuire manuala\nPeria segmentata cu eliberare rapida permite slefuirea pana la perete.\nCap ultraflexibil\nCap ultraflexibil pentru a realiza o culisare fara efort pe tavane si pereti, precum si pentru deteriorarea redusa a suprafetelor.\nViteza mare de indepartare a materialului si finisarea rapida a suprafetei \nTuratie constanta.\nDurata de utilizare extinsa a sculei electrice \nMotorul puternic si rezistent asigura turatii mari de slefuire in conditii dificile.\nOfera flexibilitate pe lungime si adaptare rapida\nBosch GTR 550 are un design inovator cu poli segmentati cu element de blocare cu schimbare rapida.\nManer ergonomic in forma de L \nManerul ergonomic reduce solicitarea incordarii din timpul slefuirii.\nDesign anti-soc static\nCu fir de impamantare incorporat.\nCe putem face cu Bosch GTR 550?\nBosch GTR 550 este ideal pentru zugravi, montatori de pereti din gips-carton si profesionisti din domeniul amenajarilor interioare care efectueaza lucrari de slefuire ample in pereti si tavane sau care pregatesc suprafete pentru umplere si aplicare de gips.",
        "technical_specs": {
            "Brand": "Bosch Professional",
            "Model": "GTR 550",
            "Destinatie recomandata": "profesional",
            "Tensiune alimentare (V)": "230",
            "Putere nominala (W)": "550",
            "Turatia de mers in gol (rot/min)": "910",
            "Dimensiuni hartie de slefuire Velcro (mm)": "215",
            "Greutate (kg)": "4.8",
            "Garantie Persoana Fizica (luni)": "24",
            "Garantie Persoana Juridica (luni)": "12"
        }
    },
    {
        "title": "Slefuitor orbital, Bosch Professional GEX 125, 290 W, 06013A8020",
        "link": "https://www.dedeman.ro/ro/slefuitor-orbital-bosch-professional-gex-125-290-w-06013a8020/p/1078976",
        "image": "https://cdn.dedeman.ro/media/catalog/product/1/0/1078976_1.jpg?optimize=low&fit=bounds&height=266&width=266&canvas=266:266",
        "price": "411.00 lei",
        "description": "Bosch Professional GEX 125 este un slefuitor cu excentric din gama profesionala, care functioneaza cu ajutorul unui motor puternic de 290 W, ideal pentru o slefuire foarte eficienta, cu mai mult confort. Acest slefuitor compact cu alimentare cu cablu este prevazut cu un design bine echilibrat, ceea ce il face usor de controlat si de ghidat de-a lungul suprafetelor din lemn si a altor materiale.\nCaracteristici si avantaje:\nslefuire confortabila si eficienta pentru obtinerea mai multor rezultate;\nmai putina oboseala si amortire a mainilor asigurata de vibratiile reduse ale sculei de 3,8 m/s;\ncontrol si ghidare fara efort a slefuitorului datorita designului bine echilibrat;\nviteze mari de indepartare a materialului datorita puterii motorului;\noptim pentru slefuirea lemnului, vopselei, gipsului si a suprafetelor metalice.\n  Setul de livrare include un sac colector de praf.\nCertificatul de garantie contine toate informatiile necesare despre modul de asigurare a garantiei, perioada de garantie si informatiile necesare pentru contactarea centrelor de service autorizate de producatori.",
        "technical_specs": {
            "Brand": "Bosch Professional",
            "Model": "GEX 125",
            "Destinatie recomandata": "profesional",
            "Tensiune alimentare (V)": "230",
            "Putere nominala (W)": "290",
            "Tip prindere": "arici",
            "Turatia de mers in gol (rot/min)": "12000",
            "Dimensiuni hartie de slefuire Velcro (mm)": "125",
            "Numar de vibratii pe minut": "24000",
            "Greutate (kg)": "1.4",
            "Pachetul include": "sac colector de praf",
            "Nivel zgomot (dB)": "89",
            "Garantie Persoana Fizica (luni)": "24",
            "Garantie Persoana Juridica (luni)": "12"
        }
    },
    {
        "title": "Slefuitor pentru pereti, Stanley Fatmax SFMEE500S, 750 W",
        "link": "https://www.dedeman.ro/ro/slefuitor-pentru-pereti-stanley-fatmax-sfmee500s-750-w/p/1055771",
        "image": "https://cdn.dedeman.ro/media/catalog/product/1/0/1055771_1.jpg?optimize=low&fit=bounds&height=266&width=266&canvas=266:266",
        "price": "959.00 lei",
        "description": "Slefuitorul pentru pereti Black&Decker SFMEE500S este o scula electrica cu o putere de 750 W si este conceput pentru pereti si plafoane din gips carton sau ipsos, asigurand un finisaj superior care se realizeaza mai rapid decat prin metodele conventionale de finisare. Timpul de curatare poate fi redus prin utilizarea unui aspirator atasat la slefuitor. \nCaracteristici si avantaje:\neficienta ridicata la slefuire;\ndesign compact si ergonomic pentru o greutate mai usoara;\nbuton pentru turatie reglabila 600 - 1700 rpm cu soft start;\ninel cu lumina LED pentru iluminarea zonei de lucru si detectarea neregularitatilor;\nmanerul telescopic ce se extinde pana la 180 cm ajuta la slefuirea tavanului si a suprafetelor mai mari;\nfurtunul pentru aspirator flexibil ajuta la maximizara unghiului de slefuire pana la 120°;\ncap detasabil pentru slefuirea colturilor;\nmaner pliabil si geanta din material textil pentru depozitare si transportare mai usoara.\n  Setul de livrare include urmatoarele accesorii: un disc abraziv de 225 mm, butonul pentru turatie variabila, inel cu lumina LED, maner pliabil, atasament pentru fixare rapida, sistem de evacuare a prafului cu furtun flexibil.\nCertificatul de garantie contine toate informatiile necesare despre modul de asigurare a garantiei, perioada de garantie si informatiile necesare pentru contactarea centrelor de service autorizate de producatori.",
        "technical_specs": {
            "Brand": "Stanley Fatmax",
            "Model": "SFMEE500S",
            "Destinatie recomandata": "hobby",
            "Turatia de mers in gol (rot/min)": "1700",
            "Dimensiuni hartie de slefuire Velcro (mm)": "215",
            "Greutate (kg)": "3.75",
            "Pachetul include": "un disc abraziv de 225 mm, butonul pentru turatie variabila, inel cu lumina LED, maner pliabil, atasament pentru fixare rapida, sistem de evacuare a prafului cu furtun flexibil",
            "Garantie Persoana Fizica (luni)": "24",
            "Garantie Persoana Juridica (luni)": "12"
        }
    },
    {
        "title": "Slefuitor cu banda, Skil SR1E7615AB, 710 W, 76 x 457 mm",
        "link": "https://www.dedeman.ro/ro/slefuitor-cu-banda-skil-sr1e7615ab-710-w-76-x-457-mm/p/1074101",
        "image": "https://cdn.dedeman.ro/media/catalog/product/1/0/1074101_vo9lxatc4ra3wwai.jpg?optimize=low&fit=bounds&height=266&width=266&canvas=266:266",
        "price": "319.00 lei",
        "description": "Skil SR1E7615AB este un slefuitor cu banda cu un motor puternic, de 710 W, si viteza ridicata a benzii de 320 m/min. Acest slefuitor este o optiune excelenta pentru indepartarea rapida a materialului. Este ideal pentru lucrari dificile, de exemplu slefuirea initiala a usilor si a scandurilor, inainte de revopsire. Cadrul de slefuire „Equalizer“ patentat de Skil este foarte precis. Nu numai ca impiedica zgarieturile si canelurile, ci va permite si sa faceti o suprafata perfect dreapta. Un alt avantaj important al cadrului de slefuire „Equalizer“ este ca nu trebuie sa il indepartati atunci cand schimbati benzile de slefuire. Nu mai este necesara alinierea manuala a benzii de slefuire, datorita sistemul de control automat al benzii, care mentine banda de slefuire perfect aliniata cu unealta.\nCaracteristici si avantaje:\nprindere confortabila pentru manevrare usoara pe perioade indelungate;\nadaptor inclus pentru posibilitatea utilizarii unui aspirator extern;\ndesignul compact si ergonomic asigura o priza perfecta pentru controlul cu ambele maini;\nviteza ridicata a benzii pentru o indepartare substantiala a materialului;\nlumina cu LED-uri „Overload Alert“;\nsistemul de control automat al benzii impiedica alunecarea benzii;\ncadrul de slefuire cu montare usoara „Equalizer“ preintampina zgarieturile si niveleaza perfect suprafetele;\nbuton pentru blocare in regim de functionare continua de dimensiuni mari, amplasat pe partea superioara;\nsistem de aspirare a prafului integrat si filtru de praf eficient pentru un mediu de lucru curat;\ninlocuire usoara a benzii prin intermediul mecanismului „Clic“ fara a necesita indepartarea prealabila a cadrului de slefuire.\nSetul de livrare include urmatoarele accesorii: cadru de slefuire „Equalizer“, banda de slefuire, caseta pentru praf cu microfiltrare, adaptor pentru aspirator.\nCertificatul de garantie contine toate informatiile necesare despre modul de asigurare a garantiei, perioada de garantie si informatiile necesare pentru contactarea centrelor de service autorizate de producatori.",
        "technical_specs": {
            "Brand": "Skil",
            "Model": "SR1E7615AB",
            "Destinatie recomandata": "hobby",
            "Tensiune alimentare (V)": "220 - 240",
            "Putere nominala (W)": "710",
            "Dimensiuni baza de slefuire (mm)": "76 x 457",
            "Tip prindere": "clema",
            "Turatia de mers in gol (rot/min)": "330",
            "Greutate (kg)": "3.1",
            "Pachetul include": "cadru de slefuire „Equalizer“, banda de slefuire, caseta pentru praf cu microfiltrare, adaptor pentru aspirator",
            "Nivel zgomot (dB)": "99",
            "Garantie Persoana Fizica (luni)": "36",
            "Garantie Persoana Juridica (luni)": "12"
        }
    },
    {
        "title": "Slefuitor orbital, motor fara perii, DeWalt DCW210N-XJ, 125 mm, 18 V, fara acumulator",
        "link": "https://www.dedeman.ro/ro/slefuitor-orbital-motor-fara-perii-dewalt-dcw210n-xj-125-mm-18-v-fara-acumulator/p/1074589",
        "image": "https://cdn.dedeman.ro/media/catalog/product/1/0/1074589.jpg?optimize=low&fit=bounds&height=266&width=266&canvas=266:266",
        "price": "753.00 lei",
        "description": "DeWalt DCW210N-XJ este un slefuitor orbital cu functionare cu acumulator Li-ion de 18 V (neinclus in setul de livrare) care face parte din ultima generatie de slefuitoare de 125 mm, proiectat pentru a oferi o experienta de slefuire superioara, echipat cu tehnologie inovatoare in ceea ce priveste motorul fara perii, care asigura o durata de functionare mai lunga pe o singura incarcare a acumulatorului si o durata de viata mai mare a acestuia.\nUn avantaj al acestui slefuitor este controlul electronic al turatiei, care permite ajustarea precisa a vitezei in functie de materialul pe care il slefuiti. Acest control poate fi reglat cu usurinta prin intermediul unui buton rotativ plasat intr-o pozitie optima. Slefuitorul ofera o pornire electronica usoara si mentine constanta turatia pentru a obtine rezultate de slefuire optime si pentru a se potrivi cu materialul pe care il lucrati.\nUn alt aspect important al slefuitorului DeWalt DCW210N-XJ este durata sa lunga de viata, datorata protectiei speciale impotriva prafului pentru comutatoare si rulmenti ai cutiei de viteze. Aceasta asigura o protectie eficienta impotriva prafului generat in timpul lucrului si contribuie la mentinerea performantelor optime ale instrumentului pe termen lung. Slefuitorul este prevazut si cu o duza pentru aspirarea prafului, care permite conectarea rapida la un aspirator pentru a mentine zona de lucru curata si pentru a evita dispersarea prafului in jur.\nDeWalt DCW210N-XJ dispune de un sistem de prindere cu arici, care faciliteaza fixarea si schimbarea rapida a hartiei de slefuit. Aceasta caracteristica permite o inlocuire usoara a abrazivului si economiseste timp in procesul de pregatire a instrumentului pentru diferite aplicatii de slefuire.\nCertificatul de garantie contine toate informatiile necesare despre modul de asigurare a garantiei, perioada de garantie si informatiile necesare pentru contactarea centrelor de service autorizate de producatori.",
        "technical_specs": {
            "Brand": "DeWalt",
            "Model": "DCW210N-XJ",
            "Destinatie recomandata": "profesional",
            "Tensiune alimentare (V)": "18",
            "Tip prindere": "velcro",
            "Turatia de mers in gol (rot/min)": "12000",
            "Dimensiuni hartie de slefuire Velcro (mm)": "125",
            "Greutate (kg)": "0.93",
            "Garantie Persoana Fizica (luni)": "36",
            "Garantie Persoana Juridica (luni)": "12"
        }
    },
    {
        "title": "Slefuitor de pereti, Panzer PT81782, 750W  ",
        "link": "https://www.dedeman.ro/ro/slefuitor-de-pereti-panzer-pt81782-750w/p/1052782",
        "image": "https://cdn.dedeman.ro/media/catalog/product/1/0/1052782_8.jpg?optimize=low&fit=bounds&height=266&width=266&canvas=266:266",
        "price": "858.99 lei",
        "description": "Slefuitorul de pereti de la Panzer PT81782 are o putere de 750W si este conceput pentru slefuirea peretilor si a plafoanelor din gips carton sau ipsos, asigurand un finisaj superior care se realizeaza mai rapid decat prin metodele conventionale de finisare.\nAcesta are o turatie la mers in gol intre 800 si 1700 rotatii pe minut, functioneaza pe o frecventa nominala este de 50 Hz, este pliabil si detine iluminare cu LED. Fiind potrivit pentru majoritatea aplicatiilor, slefuitorul Panzer are dimensiunea platoului de slefuire de 215 mm iar dimensiunea discului abraziv al slefuitorului este de 225 mm. Pentru obtinerea unui finisaj foarte fin se recomanda folosirea discurilor abrazive de granulatie 120 si 240.",
        "technical_specs": {
            "Brand": "Panzer",
            "Model": "PT81782",
            "Destinatie recomandata": "hobby",
            "Putere nominala (W)": "750",
            "Turatia de mers in gol (rot/min)": "intre 800 si 1700 rpm",
            "Dimensiuni hartie de slefuire Velcro (mm)": "225",
            "Greutate (kg)": "10",
            "Nivel zgomot (dB)": "90",
            "Alte caracteristici": "nivelul presiunii acustice L pA:79 dB(A)",
            "Garantie Persoana Fizica (luni)": "24",
            "Garantie Persoana Juridica (luni)": "6"
        }
    },
    {
        "title": "Slefuitor cu excentric, Ryobi RROS18-0,18 V, fara acumulator",
        "link": "https://www.dedeman.ro/ro/slefuitor-cu-excentric-ryobi-rros18-0-18-v-fara-acumulator/p/1068267",
        "image": "https://cdn.dedeman.ro/media/catalog/product/1/0/1068267.jpg?optimize=low&fit=bounds&height=266&width=266&canvas=266:266",
        "price": "286.00 lei",
        "description": "Ryobi RROS18-0 este un slefuitor orbital cu excentric care functioneaza cu ajutorul unui acumulator Li-ion de 18 V (neinclus in setul de livrare). Acest slefuitor este ideal pentru sarcini de slefuire usoara pana la medie, cum ar fi realizarea finisajului de detaliu si indepartarea vopselei. Dispunand de un comutator nou si imbunatatit si oferind un design cu 10% mai compact si mai usor decat modelul anterior, slefuitorul orbital cu excentric Ryobi se potriveste cu usurinta in mana pentru un confort si un control mai bun.\nCaracteristici si avantaje:\nideal pentru aplicatii cu dificultate usoara pana la medie, cum ar fi finisarea fina si indepartarea vopselei;\nmiscare de slefuire orbitala de 2.5 mm pentru indepartarea rapida si eficienta a stratului de material;\nmiscarea orbitala aleatorie ofera un finisaj fara urme;\nsistemul de extractie a prafului asigura un mediu de lucru curat;\nsistem de prindere rapida cu scai a hartiei abrazive.\n\nPachetul de livrare include urmatoarle accesorii: 3 foi de slefuit cu diametrul de 125 mm (granulatie 80/120/240) si sac colector praf.\nCertificatul de garantie contine toate informatiile necesare despre modul de asigurare a garantiei, perioada de garantie si informatiile necesare pentru contactarea centrelor de service autorizate de producatori.",
        "technical_specs": {
            "Brand": "Ryobi",
            "Model": "RROS18-0",
            "Destinatie recomandata": "hobby",
            "Tensiune alimentare (V)": "18",
            "Dimensiuni baza de slefuire (mm)": "125",
            "Tip prindere": "velcro / arici",
            "Turatia de mers in gol (rot/min)": "10000",
            "Dimensiuni hartie de slefuire Velcro (mm)": "125",
            "Numar de vibratii pe minut": "20000",
            "Greutate (kg)": "1.3",
            "Pachetul include": "3 foi de slefuit diametrul 125 (granulatie 80/120/240) si sac colector praf",
            "Nivel zgomot (dB)": "91.5",
            "Garantie Persoana Fizica (luni)": "24",
            "Garantie Persoana Juridica (luni)": "12"
        }
    },
    {
        "title": "Slefuitor cu vibratii, Ryobi RPS18-0, 18 V, fara acumulator",
        "link": "https://www.dedeman.ro/ro/slefuitor-cu-vibratii-ryobi-rps18-0-18-v-fara-acumulator/p/1068326",
        "image": "https://cdn.dedeman.ro/media/catalog/product/1/0/1068326.jpg?optimize=low&fit=bounds&height=266&width=266&canvas=266:266",
        "price": "192.99 lei",
        "description": "Ryobi RPS18-0 este un slefuitor cu vibratii, tip delta, care functioneaza cu ajutorul unui acumulator Li-ion de 18 V (neinclus in setul de livrare). Acest slefuitor este ideal pentru sarcini de slefuire usoara pana la medie, cum ar fi realizarea finisajului de detaliu si indepartare vopsea.\nCaracteristici si avantaje:\nmiscare de slefuire orbitala de 1.8 mm pentru o indepartare rapida si eficienta a stratului de material;\ndesignul compact le permite utilizatorilor sa slefuiasca cu usurinta in colturi si spatii inguste;\nsistem de prindere rapida cu scai a hartiei abrazive;\ndesignul triunghiular al talpii permite slefuirea in colturi dificil de accesat.\n\nPachetul de livrare include urmatoarle accesorii: 6 foi de slefuit (granulatie 2x60/2x120/2x240).\nCertificatul de garantie contine toate informatiile necesare despre modul de asigurare a garantiei, perioada de garantie si informatiile necesare pentru contactarea centrelor de service autorizate de producatori.",
        "technical_specs": {
            "Brand": "Ryobi",
            "Model": "RPS18-0",
            "Destinatie recomandata": "hobby",
            "Tensiune alimentare (V)": "18",
            "Dimensiuni baza de slefuire (mm)": "100 x 140",
            "Tip prindere": "velcro / arici",
            "Turatia de mers in gol (rot/min)": "11000",
            "Dimensiuni hartie de slefuire Velcro (mm)": "100 x 140",
            "Numar de vibratii pe minut": "22000",
            "Greutate (kg)": "1",
            "Pachetul include": "6 foi de slefuit (granulatie 2x60/2x120/2x240)",
            "Nivel zgomot (dB)": "80.5",
            "Garantie Persoana Fizica (luni)": "24",
            "Garantie Persoana Juridica (luni)": "12"
        }
    },
    {
        "title": "Slefuitor pentru pereti, Panzer PT81766, 750 W",
        "link": "https://www.dedeman.ro/ro/slefuitor-pentru-pereti-panzer-pt81766-750-w/p/1061860",
        "image": "https://cdn.dedeman.ro/media/catalog/product/1/0/1061860_1_1.jpg?optimize=low&fit=bounds&height=266&width=266&canvas=266:266",
        "price": "858.99 lei",
        "description": "Panzer PT8176 este un slefuitor de pereti cu o putere de 750 W si este conceput pentru pereti si plafoane din gips carton sau ipsos, asigurand un finisaj superior care se realizeaza mai rapid decat prin metodele conventionale de finisare. Acesta poate fi utilizat in activitati casnice si nu trebuie folosit in activitati industriale intense.\nCaracteristici si avantaje:\nsistem de aspirare integrat, nefiind nevoie de aspirator;\nmaner telecopic ce permite extindere lui de la 1200 mm la 2200 mm;\ndesign special si durabil;\nmaner ergonomic si moale pentru utilizare confortabila;\ndatorita greutatii reduse poate fi folosit durate mai lungi de timp;\nforma suportului de slefuire permite absorbtia btotala a prafului;\nsuportul de slefuire se poate roti la 360°, putand fi folosit in cele mai dificile pozitii.\n  Setul de livrare include urmatoarele accesorii: 6 hartii pentru slefuire (granulatie 80/100/120/150/180/240), furtun de aspirare de 2m, sac pentru praf, 2 perii carbon, o surubelnita si o cheie hexagonala.\n  Certificatul de garantie contine toate informatiile necesare despre modul de asigurare a garantiei, perioada de garantie si informatiile necesare pentru contactarea centrelor de service autorizate de producatori.",
        "technical_specs": {
            "Brand": "Panzer",
            "Model": "PT81766",
            "Destinatie recomandata": "hobby",
            "Tensiune alimentare (V)": "220 - 240",
            "Dimensiuni hartie de slefuire Velcro (mm)": "225",
            "Pachetul include": "6 hartii pentru slefuire (granulatie 80/100/120/150/180/240), furtun de aspirare de 2m, sac pentru praf, 2 perii carbon, o surubelnita si o cheie hexagonala",
            "Garantie Persoana Fizica (luni)": "24",
            "Garantie Persoana Juridica (luni)": "6"
        }
    },
    {
        "title": "Slefuitor cu excentric, Skil SR1E3745CA, 20 V, fara acumulator + accesorii",
        "link": "https://www.dedeman.ro/ro/slefuitor-cu-excentric-skil-sr1e3745ca-20-v-fara-acumulator-accesorii/p/1074095",
        "image": "https://cdn.dedeman.ro/media/catalog/product/1/0/1074095_4jr9a59m49hv5kaz.jpg?optimize=low&fit=bounds&height=266&width=266&canvas=266:266",
        "price": "276.00 lei",
        "description": "Skil SR1E3745CA este un slefuitor cu excentric care functioneaza cu ajutorul unui acumulator Li-ion PWRCORE 20 V, neinclus in setul de livrare. Aceasta este unealta ideala pentru slefuirea suprafetelor drepte si curbate. Ofera un control optim in timpul utilizarii cu o singura mana datorita designului extrem de compact si a sistemului de echilibrare a contragreutatilor „VRS”, care reduce vibratiile. Cu miscarile de slefuire de tip excentric, este ideal atat pentru o finisare de calitate, cat si pentru indepartare pe o suprafata intinsa.\nCaracteristici si avantaje:\ndatorita functiei de turatie variabila preselectata, viteza poate fi adaptata la lucrare;\npentru a putea lucra mai curat este prevazut cu un sac colector de praf si un adaptor pentru aspirator;\nfunctia de frana integrata previne avarierea piesei prelucrate cand asezati unealta pe piesa sau cand o ridicati de pe aceasta;\ndisc gradat pentru variatia vitezei pentru indepartarea controlata a diverselor tipuri de materiale;\ndesign ergonomic, pentru utilizarea cu o singura mana, pentru libertatea optima de miscare si o vizibilitate excelenta a piesei prelucrate;\nrulmentii protejati impotriva prafului asigura o rezistenta sporita;\nmaner moale antialunecare pentru confort in cazul lucrului continuu;\ngreutate redusa pentru utilizare usoara in pozitie verticala;\nschimbare rapida a hartiei (sistem de prindere tip arici).\nSetul de livrare include urmatoarele accesorii: trei foi de slefuire cu sistem de prindere cu arici, un sac colector de praf si un adaptor pentru aspirator.\nCertificatul de garantie contine toate informatiile necesare despre modul de asigurare a garantiei, perioada de garantie si informatiile necesare pentru contactarea centrelor de service autorizate de producatori.",
        "technical_specs": {
            "Brand": "Skil",
            "Model": "SR1E3745CA",
            "Destinatie recomandata": "hobby",
            "Tensiune alimentare (V)": "20",
            "Tip prindere": "velcro",
            "Numar de vibratii pe minut": "22000",
            "Greutate (kg)": "1.2",
            "Pachetul include": "3 foi de slefuire, sac pentru praf, adaptor pentru aspirator",
            "Nivel zgomot (dB)": "87",
            "Garantie Persoana Fizica (luni)": "36",
            "Garantie Persoana Juridica (luni)": "12"
        }
    },
    {
        "title": "Slefuitor cu vibratii, delta, Skil SR1E7260DA, 100 W + accesorii",
        "link": "https://www.dedeman.ro/ro/slefuitor-cu-vibratii-delta-skil-sr1e7260da-100-w-accesorii/p/1074154",
        "image": "https://cdn.dedeman.ro/media/catalog/product/1/0/1074154_gith1tjuz8sef3aw.jpg?optimize=low&fit=bounds&height=266&width=266&canvas=266:266",
        "price": "198.00 lei",
        "description": "Skil SR1E7260DA este un slefuitor delta, cu vibratii, care functioneaza actionat de un motor de 100 W, cu o baza de slefuire multiforma, potrivita atat pentru slefuirea suprafetelor mari, cat si pentru locurile greu accesibile, cum sunt colturile si muchiile mobilierului sau a ferestrelor. Designul ergonomic si usor face ca aceasta scula sa fie ideala pentru utilizare cu o singura mana si pe verticala. Pentru un lucru mai curat, aceasta scula se furnizeaza cu un sistem integrat pentru colectarea prafului. Datorita sistemului de microfiltrare, chiar si cele mai fine particule de praf sunt filtrate.\nCaracteristici si avantaje:\ndesign ergonomic cu prindere confortabila pentru utilizare cu o singura mana;\nbaza de slefuire cu mai multe forme pentru suprafete mari si colturi;\nmiscari de slefuire eficienta si motor puternic, pentru obtinerea unei slefuiri perfecte;\nsistem de aspirare a prafului integrat cu sistem de microfiltrare pentru un mediu de lucru mai curat;\nadaptor inclus pentru atasarea unui aspirator daca este necesar;\nrulmentii protejati impotriva prafului asigura o rezistenta sporita;\nmaner moale antialunecare pentru confort in cazul lucrului continuu;\ngreutate redusa pentru utilizare usoara in pozitie verticala;\nschimbare usoara a hartiei (sistem de prindere tip arici);\nzgomot si vibratii reduse.\nSetul de livrare include urmatoarele accesorii: geanta de transport, 15 foi de slefuire, caseta pentru praf cu microfiltrare, adaptor pentru aspirator.\nCertificatul de garantie contine toate informatiile necesare despre modul de asigurare a garantiei, perioada de garantie si informatiile necesare pentru contactarea centrelor de service autorizate de producatori.",
        "technical_specs": {
            "Brand": "Skil",
            "Model": "SR1E7260DA",
            "Destinatie recomandata": "hobby",
            "Tensiune alimentare (V)": "220 - 240",
            "Putere nominala (W)": "100",
            "Dimensiuni baza de slefuire (mm)": "151 x 102",
            "Tip prindere": "velcro",
            "Numar de vibratii pe minut": "24000",
            "Greutate (kg)": "0.8",
            "Pachetul include": "geanta de transport, 15 foi de slefuire, caseta pentru praf cu microfiltrare, adaptor pentru aspirator",
            "Nivel zgomot (dB)": "84",
            "Garantie Persoana Fizica (luni)": "36",
            "Garantie Persoana Juridica (luni)": "12"
        }
    },
    {
        "title": "Slefuitor cu excentric, Skil SR1E7480DA, 400 W + accesorii",
        "link": "https://www.dedeman.ro/ro/slefuitor-cu-excentric-skil-sr1e7480da-400-w-accesorii/p/1074100",
        "image": "https://cdn.dedeman.ro/media/catalog/product/1/0/1074100_nwx529fbuzfmxuav.jpg?optimize=low&fit=bounds&height=266&width=266&canvas=266:266",
        "price": "337.00 lei",
        "description": "Skil SR1E7480DA este un slefuitor cu excentric care functioneaza actionat de un motor de 400 W, partenerul ideal pentru slefuirea fara efort a suprafetelor plane si curbate. Ofera un control optim in timpul utilizarii cu o singura mana datorita designului extrem de compact si a sistemului de echilibrare a contragreutatilor „VRS“, care reduce vibratiile. Cu miscarile de slefuire de tip excentric, este ideal atat pentru o finisare de calitate, cat si pentru indepartare pe o suprafata intinsa. Datorita functiei de turatie variabila preselectata, viteza poate fi adaptata la lucrare. Aceasta unealta are un sistem unic de colectare a prafului „X-Flow“, care separa praful de aer fara filtru. Principalul avantaj este ca nu exista niciun filtru care sa poata fi infundat, pentru a va asigura o aspirare constanta si puternica a prafului, pentru o functionare mai indelungata si mai curata.\nCaracteristici si avantaje:\nmanerul reglabil suplimentar asigura control optim in timpul desfasurarii activitatii;\nmaner moale, antialunecare, cu pozitii suplimentare de reglare pentru confort si control optim;\nfrana pentru placa de slefuire: sablare fina, fara zgarieturi si timp de oprire scurt;\nrulmentii protejati impotriva prafului asigura o rezistenta sporita;\nschimbare rapida a hartiei (sistem de prindere tip arici);\nadaptor inclus pentru atasarea unui aspirator daca este necesar.\n\nSetul de livrare include urmatoarele accesorii: o geanta de transport, 15 foi de slefuire cu sistem de prindere cu arici, un maner reglabil, un recipient pentru praf „X-Flow” si un adaptor pentru aspirator.\nCertificatul de garantie contine toate informatiile necesare despre modul de asigurare a garantiei, perioada de garantie si informatiile necesare pentru contactarea centrelor de service autorizate de producatori.",
        "technical_specs": {
            "Brand": "Skil",
            "Model": "SR1E7480DA",
            "Destinatie recomandata": "hobby",
            "Tensiune alimentare (V)": "220 - 240",
            "Putere nominala (W)": "400",
            "Dimensiuni baza de slefuire (mm)": "125",
            "Tip prindere": "velcro",
            "Greutate (kg)": "3",
            "Pachetul include": "geanta de transport, maner reglabil, 15 foi de slefuire, caseta pentru praf, adaptor pentru aspirator",
            "Garantie Persoana Fizica (luni)": "36",
            "Garantie Persoana Juridica (luni)": "12"
        }
    },
    {
        "title": "Slefuitor cu vibratii, Bosch PSS 250 AE, 0603340200, 250 W",
        "link": "https://www.dedeman.ro/ro/slefuitor-cu-vibratii-bosch-pss-250-ae-0603340200-250-w/p/1078977",
        "image": "https://cdn.dedeman.ro/media/catalog/product/1/0/1078977.jpg?optimize=low&fit=bounds&height=266&width=266&canvas=266:266",
        "price": "399.99 lei",
        "description": "Bosch PSS 250 AE este un slefuitor cu vibratii care va ajuta sa obtineti suprafete netede de inalta calitate rapid si usor. Motorul puternic de 250 W este ideal pentru efectuarea unei game largi de lucrari de slefuire. Vibratiile reduse si designul ergonomic combinate cu optiunile de ghidare cu o mana sau cu ambele ofera o experienta de lucru confortabila. Este conceput pentru ducerea la bun sfarsit a lucrarilor de slefuire de marime medie pentru suprafete plate din lemn, vopsite si lacuite, precum si pentru filer, metal, piatra si gips.\nCaracteristici si avantaje:\ndesign ergonomic;\nvibratii reduse;\npreselectarea electronica a turatiei permite ca turatia sa fie adaptata necesitatilor fiecarei lucrari si fiecarui material;\nrecipientul pentru praf cu sistem de microfiltrare reduce praful.\nSetul de livrare include un set de 3 foi abrazive, un microfiltru, o valiza din plastic.\n\nCertificatul de garantie contine toate informatiile necesare despre modul de asigurare a garantiei, perioada de garantie si informatiile necesare pentru contactarea centrelor de service autorizate de producatori.",
        "technical_specs": {
            "Brand": "Bosch",
            "Model": "PSS 250 AE",
            "Destinatie recomandata": "hobby",
            "Tensiune alimentare (V)": "230",
            "Putere nominala (W)": "250",
            "Dimensiuni banda de slefuit (mm)": "93 x 185",
            "Dimensiuni baza de slefuire (mm)": "93 x 230",
            "Tip prindere": "arici",
            "Numar de vibratii pe minut": "24000",
            "Greutate (kg)": "1.6",
            "Pachetul include": "set 3 foi abrazive, microfiltru, valiza din plastic",
            "Nivel zgomot (dB)": "82",
            "Garantie Persoana Fizica (luni)": "24",
            "Garantie Persoana Juridica (luni)": "12"
        }
    },
    {
        "title": "Masina de polisat, Cartrend, 12 V, cu acumulator",
        "link": "https://www.dedeman.ro/ro/masina-de-polisat-cartrend-12-v-cu-acumulator/p/1075237",
        "image": "https://cdn.dedeman.ro/media/catalog/product/1/0/1075237.jpg?optimize=low&fit=bounds&height=266&width=266&canvas=266:266",
        "price": "394.00 lei",
        "description": "Masina de polisat Cartrend este destinata pentru lustruirea masinilor, motocicletelor, rulotelor, barcilor sau chiar a pardoselilor din piatra si lemn. Masina de polisat prezinta o viteza de rotatie cuprinsa intre 2.500 - 5.000 rpm, este un instrument puternic ce va permite sa obtineti rezultate profesionale in ingrijirea autoturismului. Cu alimentare pe baza de acumulator Li-ion de 12 V, cu o capacitate de 2.000 mAh, masina de polisat va ofera libertatea de a lucra fara restrictii de cabluri.\nProdusul este prevazut cu o viteza variabila si control precis, astfel se poate ajusta intensitatea de lucru in functie de necesitati, asigurand rezultate impecabile. Designul ergonomic si manerul confortabil al masinii de polisat Cartrend asigura o utilizare usoara in timpul procesului de polisare. Fiind o masina cu acumulator, veti beneficia de mobilitate si flexibilitate, putand lucra in diverse locatii fara a fi restrictionat de o sursa de alimentare fixa.\nCaracteristici:\nbaterie Li-ion reincarcabila, cu capacitatea de 2.000 mAh;\ndiametru disc: 150 mm;\nviteza de rotatie: 2.500 - 5.000 rpm;\nstatie de alimentare cu indicator al nivelului de incarcare;\ndurata de functionare a bateriei este de aproximativ 30 de minute;\ntimp necesar pentru incarcare: 1 ora;\ntensiune nominala: 12 V DC (acumulator reincarcabil), 100-240 V AC (incarcator);\ninclude 3 dischete: 1 discheta tip burete de lustruit, cu Velcro, 1 discheta de lustruit din bumbac si 1 discheta de lustruit din microfibra cu banda elastica;\nnivelul presiunii acustice LpA: 67.2 dB(A), K=3dB(A);\nnivelul puterii acustice LwA: 78.2 dB(A), K=3dB(A);\nvibratie: ah= 7.745 m/s, K=1.5 m/s.\nclasa protectie II, izolatie dubla;\nculoare: multicolor;\nmaterial: plastic;\ndimensiuni: 21 x 15 x 13 cm;\ndimensiuni cu ambalaj: 22.5 x 21 x 16.5 cm;\ngreutate proprie: 891 gr.;\ngreutate: 1.6 kg.",
        "technical_specs": {
            "Brand": "Cartrend",
            "Destinatie recomandata": "hobby",
            "Tensiune alimentare (V)": "12",
            "Greutate (kg)": "0.89",
            "Pachetul include": "1 x discheta tip burete de lustruit, cu Velcro; 1 x discheta de lustruit din bumbac; 1 x discheta de lustruit din microfibra cu banda elastica",
            "Alte caracteristici": "recomandata pentru lustruirea masinilor, motocicletelor, rulotelor, barcilor sau chiar a pardoselilor din piatra si lemn; maner ergonomic",
            "Garantie Persoana Fizica (luni)": "24",
            "Garantie Persoana Juridica (luni)": "12"
        }
    },
    {
        "title": "Slefuitor cu excentric, Makita DBO180Z, 18 V, fara acumulator",
        "link": "https://www.dedeman.ro/ro/slefuitor-cu-excentric-makita-dbo180z-18-v-fara-acumulator/p/1063206",
        "image": "https://cdn.dedeman.ro/media/catalog/product/1/0/1063206_1.jpg?optimize=low&fit=bounds&height=266&width=266&canvas=266:266",
        "price": "498.99 lei",
        "description": "Makita DBO180Z este un slefuitor cu excentric care functioneaza cu ajutorul unui acumulator Li-ion de 18 V (neinclus in setul de livrare). Acest slefuitor este din gama sculelor profesionale si poate fi utilizat la slefuirea lemnului chiar si in zonele in care nu aveti acces la reteaua de curent electric.\nCaracteristici si avantaje:\ncompact si usor;\ncompatibil cu hartiile abrazive cu diametrul de 125 mm;\nperformanta ridicata datorita vitezei orbitale mari;\ncentru de greutate amplasat jos;\nposibilitatea lucrului fara praf prin racordarea la o instalatie exterioara de aspiratie.\n  Pachetul de livrare include urmatoarle accesorii: colector de plastic cu sac, hartie abraziva de 125 mm.\nCertificatul de garantie contine toate informatiile necesare despre modul de asigurare a garantiei, perioada de garantie si informatiile necesare pentru contactarea centrelor de service autorizate de producatori.",
        "technical_specs": {
            "Brand": "Makita",
            "Model": "DBO180Z",
            "Destinatie recomandata": "profesional",
            "Tensiune alimentare (V)": "18",
            "Dimensiuni baza de slefuire (mm)": "123",
            "Tip prindere": "arici",
            "Dimensiuni hartie de slefuire Velcro (mm)": "125",
            "Numar de vibratii pe minut": "11000",
            "Greutate (kg)": "1.7",
            "Pachetul include": "colector de plastic cu sac, hartie abraziva de 125 mm",
            "Nivel zgomot (dB)": "80",
            "Garantie Persoana Fizica (luni)": "24",
            "Garantie Persoana Juridica (luni)": "24"
        }
    },
    {
        "title": "Slefuitor cu vibratii, Skil SR1E7362AA, 280 W",
        "link": "https://www.dedeman.ro/ro/slefuitor-cu-vibratii-skil-sr1e7362aa-280-w/p/1074098",
        "image": "https://cdn.dedeman.ro/media/catalog/product/1/0/1074098_giws5pemqjuotwcw.jpg?optimize=low&fit=bounds&height=266&width=266&canvas=266:266",
        "price": "220.00 lei",
        "description": "Skil SR1E7362AA este un slefuitor cu vibratii echipat cu un motor de 280 W si are miscari eficiente de slefuire pentru o slefuire care nu necesita mult efort, de exemplu a usilor, ferestrelor, meselor, gardurilor si a soproanelor. Functia de turatie variabila a slefuitorului permite alegerea vitezei potrivite lucrarii date. Aceasta unealta are un sistem unic de colectare a prafului „X-Flow“, care separa praful de aer fara filtru. Principalul avantaj este ca nu exista niciun filtru care sa poata fi infundat, pentru a va asigura o aspirare constanta si puternica a prafului, pentru o functionare mai indelungata si mai curata.\nCaracteristici si avantaje:\nmiscari de slefuire eficienta si motor puternic, pentru obtinerea unei slefuiri perfecte;\ndisc gradat pentru variatia vitezei pentru indepartarea controlata a diverselor tipuri de materiale;\nsistemul unic de colectare a prafului „X-Flow” fara filtru asigura o aspiratie puternica a prafului fara a se infunda;\nalegerea optima de hartii abrazive: sistem de prindere a hartiei de tip arici sau cu cleme;\nclame cu bucse din cauciuc pentru a proteja hartia de slefuit;\nsistemul de echilibrare a contragreutatilor pentru vibratii joase;\nrulmentii protejati impotriva prafului asigura o rezistenta sporita;\nperforator inclus pentru a permite aspirarea prafului indiferent de tipul foii de slefuit;\nadaptor inclus pentru atasarea unui aspirator daca este necesar;\ndesign ergonomic cu maner moale pentru manevrare usoara;\ncomutator de pornire/oprire pe partea superioara a slefuitorului, usor de accesat.\nSetul de livrare include urmatoarele accesorii: 3 foi de slefuire, caseta pentru praf, adaptor pentru aspirator, perforator.\nCertificatul de garantie contine toate informatiile necesare despre modul de asigurare a garantiei, perioada de garantie si informatiile necesare pentru contactarea centrelor de service autorizate de producatori.",
        "technical_specs": {
            "Brand": "Skil",
            "Model": "SR1E7362AA",
            "Destinatie recomandata": "hobby",
            "Tensiune alimentare (V)": "220 - 240",
            "Putere nominala (W)": "280",
            "Dimensiuni baza de slefuire (mm)": "92 x 185",
            "Tip prindere": "velcro/clema",
            "Numar de vibratii pe minut": "26000",
            "Greutate (kg)": "1.6",
            "Pachetul include": "3 foi de slefuire, caseta pentru praf, adaptor pentru aspirator, perforator",
            "Nivel zgomot (dB)": "96.1",
            "Garantie Persoana Fizica (luni)": "36",
            "Garantie Persoana Juridica (luni)": "12"
        }
    },
    {
        "title": "Slefuitor orbital, Black&Decker BDCROS18, 125 mm, 18 V, fara acumulator",
        "link": "https://www.dedeman.ro/ro/slefuitor-orbital-black-decker-bdcros18-125-mm-18-v-fara-acumulator/p/1074602",
        "image": "https://cdn.dedeman.ro/media/catalog/product/1/0/1074602_1.jpg?optimize=low&fit=bounds&height=266&width=266&canvas=266:266",
        "price": "247.00 lei",
        "description": "Black&Decker BDCROS18 este un slefuitor orbital alimentat de un acumulator de 18 V (neinclus), conceput pentru a oferi performante excelente in procesul de slefuire. Cu o orbita de 1.3 mm si o viteza de 12000 OPM (oscilatii pe minut), acesta ofera un finisaj de inalta calitate fara urme de \"turbionare\" pe suprafata, asigurand rezultate precise si uniforme.\nSlefuitorul dispune de doua zone de prindere, care permit o utilizare mai usoara si mai confortabila pentru aplicatii atat orizontale, cat si verticale. Aceasta caracteristica imbunatateste manevrabilitatea si flexibilitatea instrumentului, permitandu-va sa obtineti rezultate de calitate in diverse situatii de lucru.\nDesignul slefuitorului Black&Decker BDCROS18 este conceput cu un profil redus, asigurand un control mai bun in timpul aplicarii. Acest lucru va permite sa manevrati instrumentul cu usurinta si sa obtineti rezultate precise, fara a fi nevoie sa aplicati presiune excesiva.\nUn aspect important al acestui slefuitor orbital este faptul ca este compatibil cu alte produse din platforma PowerConnect Black & Decker de 18 V. Aceasta inseamna ca puteti utiliza acelasi acumulator pentru mai multe scule electrice, oferindu-va un avantaj in ceea ce priveste economia si flexibilitatea.\nCertificatul de garantie contine toate informatiile necesare despre modul de asigurare a garantiei, perioada de garantie si informatiile necesare pentru contactarea centrelor de service autorizate de producatori.",
        "technical_specs": {
            "Brand": "Black + Decker",
            "Model": "BDCROS18",
            "Destinatie recomandata": "hobby",
            "Tensiune alimentare (V)": "18",
            "Tip prindere": "velcro",
            "Turatia de mers in gol (rot/min)": "12000",
            "Dimensiuni hartie de slefuire Velcro (mm)": "125",
            "Greutate (kg)": "0.9",
            "Pachetul include": "sac colectare praf",
            "Nivel zgomot (dB)": "71.5",
            "Garantie Persoana Fizica (luni)": "24",
            "Garantie Persoana Juridica (luni)": "12"
        }
    },
    {
        "title": "Slefuitor 4 in 1, cu vibratii, motor fara perii, Skil Compact SR1E3720CD, 20 V, fara acumulator + accesorii",
        "link": "https://www.dedeman.ro/ro/slefuitor-4-in-1-cu-vibratii-motor-fara-perii-skil-compact-sr1e3720cd-20-v-fara-acumulator-accesorii/p/1074093",
        "image": "https://cdn.dedeman.ro/media/catalog/product/1/0/1074093_ad17he3uhdkowa6r.jpg?optimize=low&fit=bounds&height=266&width=266&canvas=266:266",
        "price": "295.00 lei",
        "description": "Skil Compact SR1E3720CD este un slefuitor multifunctional 4 in 1 care functioneaza cu ajutorul unui acumulator Li-ion PWRCORE 20 V, neinclus in setul de livrare. Sculele electrice din gama Compact au dimensiuni reduse si ofera o combinatie a performantei ridicate, a durabilitatii si a unui nivel de confort de neegalat. Skil 3SR1E3720CD iti permite sa abordezi o mare varietate de lucrari: de la slefuirea suprafetelor mari si a colturilor pana la slefuirea chiar si a celor mai greu accesibile zone. Designul ergonomic, extrem de compact si usor face ca aceasta scula sa fie ideala pentru utilizare cu o singura mana si pe verticala.\nCaracteristici si avantaje:\nsistemul \"VRS\" pentru vibratii extrem de reduse permite lucrul continuu pe o durata extinsa, fara oboseala;\naccesoriile suplimentare permit slefuirea in spatii inguste;\nschimbarea acestor accesorii este foarte usoara, datorita sistemului „Clic“, care nu necesita nicio unealta sau cheie speciala;\nmotorul digital fara perii ofera mai multa putere, eficienta mai ridicata si o durata de viata de 10 ori mai lunga decat un motor cu perii comparabil;\nrulmentii de inalta calitate, etansi, asigura ca praful sa nu poata patrunde in zonele interioare critice, lungind astfel durata de viata a uneltei;\nbaza de slefuire cu mai multe forme pentru suprafete mari si colturi;\ncompatibil cu acumulatorii Skil PWRCORE 20 V.\nSetul de livrare include urmatoarele accesorii: un varf delta rotativ, trei accesorii speciale pentru slefuire, 24 de foi de slefuire si un sac pentru praf.\nCertificatul de garantie contine toate informatiile necesare despre modul de asigurare a garantiei, perioada de garantie si informatiile necesare pentru contactarea centrelor de service autorizate de producatori.",
        "technical_specs": {
            "Brand": "Skil",
            "Model": "SR1E3720CD",
            "Destinatie recomandata": "profesional",
            "Tensiune alimentare (V)": "20",
            "Tip prindere": "velcro",
            "Numar de vibratii pe minut": "21000",
            "Greutate (kg)": "0.66",
            "Pachetul include": "24 foi de slefuire, varf delta rotitor, 3 accesorii speciale de slefuire, sac pentru praf",
            "Nivel zgomot (dB)": "87",
            "Garantie Persoana Fizica (luni)": "36",
            "Garantie Persoana Juridica (luni)": "12"
        }
    },
    {
        "title": "Slefuitor pentru pereti, Stayer LP700E, 710 W",
        "link": "https://www.dedeman.ro/ro/slefuitor-pentru-pereti-stayer-lp700e-710-w/p/1032309",
        "image": "https://cdn.dedeman.ro/media/catalog/product/1/0/1032309.jpg?optimize=low&fit=bounds&height=266&width=266&canvas=266:266",
        "price": "1139.00 lei",
        "description": "Slefuitorul pentru pereti Stayer LP700E este o scula electica profesionala, care are o putere de 710 W si este conceput pentru pereti si plafoane din gips carton sau ipsos, asigurand un finisaj superior care se realizeaza mai rapid decat prin metodele conventionale de finisare. Timpul de curatare poate fi redus prin utilizarea unui aspirator atasat la slefuitor. \nCaracteristici si avantaje:\nmotor puternic cu schimbare externa a periei si posibilitatea de reglare continua;\ncontroler electronic cu 6 pozitii;\nsistem exhaustare integrat;\neficient si ergonomic;\nconfort maxim;\ndoua pozitii: tavan/perete;\ndisc slefuire cu prindere velcro;\nstructura duraluminiu este usoara si robusta.\n  Setul de livrare include urmatoarele accesorii: \nmaner auxiliar suplimentar, reglabil pe inaltime;\n5 foi abrazive de diferite granulatii (1 x GR 60, 1 x GR 80, 1 x GR 100, 1 x GR 180, 1 x GR 240);\ntub de aspiratie de 4 m;\nracord de aspirare - diametrul 45 mm;\nplaca cu prindere velcro;\ngeanta textila cu fermoar, pentru depozitare si transport.\n    Certificatul de garantie contine toate informatiile necesare despre modul de asigurare a garantiei, perioada de garantie si informatiile necesare pentru contactarea centrelor de service autorizate de producatori.",
        "technical_specs": {
            "Brand": "Stayer",
            "Model": "LP700E",
            "Destinatie recomandata": "profesional",
            "Putere nominala (W)": "710",
            "Tip prindere": "velcro",
            "Turatia de mers in gol (rot/min)": "1700",
            "Dimensiuni hartie de slefuire Velcro (mm)": "225",
            "Greutate (kg)": "4.3",
            "Alte caracteristici": "inaltime de lucru - 1600 mm, unghi de pivotare cap (0 - 90Ã‚Âº)",
            "Garantie Persoana Fizica (luni)": "24",
            "Garantie Persoana Juridica (luni)": "12"
        }
    },
    {
        "title": "Slefuitor orbital, Bosch AdvancedOrbit 18, 06033D2100, 18 V, fara acumulator",
        "link": "https://www.dedeman.ro/ro/slefuitor-orbital-bosch-advancedorbit-18-06033d2100-18-v-fara-acumulator/p/1059342",
        "image": "https://cdn.dedeman.ro/media/catalog/product/1/0/1059342_2.jpg?optimize=low&fit=bounds&height=266&width=266&canvas=266:266",
        "price": "399.99 lei",
        "description": "Bosch AdvancedOrbit 18 este un slefuitor cu excentric, care functioneaza cu ajutorul unui acumulator de 18 V (neinclus in setul de livrare) si care poate realiza o slefuire versatila, curata si fara efort. Va puteti bucura de lucru confortabil, in orice directie, gratie designului ergonomic si celui de-al doilea maner pentru ghidare suplimentara. Viteza de lucru poate fi setata simplu, cu ajutorul rondelei de preselectare electronica a turatiei, conform necesitatilor fiecarei lucrari si fiecarui material. Este conceput pentru lucrari de slefuire si lustruire de orice marime, pentru suprafete plate sau curbate din lemn, suprafete vopsite, lacuite si lustruite, precum si gips. Recipientul pentru praf cu sistem de microfiltrare reduce praful.\nCaracteristici si avantaje:\npentru lucrari in lemn, gips, suprafete vopsite, lacuite si lustruite;\ndiametru disc abraziv - 125 mm;\nrecipientul pentru praf cu sistem de microfiltrare reduce praful pentru o zona de lucru mai curata;\npreselectarea electronica a turatiei asigura viteza perfecta pentru fiecare lucrare si fiecare material;\nmanevrabilitate excelenta pentru lucrari pe orizontala, verticala si deasupra capului\n  Setul de livrare include urmatoarele accesorii: 1 hartie abraziva cu granulatia 80, cutie colectoare de praf si maner suplimentar.\nCertificatul de garantie contine toate informatiile necesare despre modul de asigurare a garantiei, perioada de garantie si informatiile necesare pentru contactarea centrelor de service autorizate de producatori.\nAceasta scula electrica NU este compatibila cu acumulatorii si incarcatoarele din gama Bosch Professional (Bosch Albastru)!",
        "technical_specs": {
            "Brand": "Bosch",
            "Model": "AdvancedOrbit 18",
            "Destinatie recomandata": "hobby",
            "Tensiune alimentare (V)": "18",
            "Dimensiuni hartie de slefuire Velcro (mm)": "125",
            "Numar de vibratii pe minut": "24000",
            "Pachetul include": "1 hartie abraziva cu granulatia 80, cutie colectoare de praf si maner suplimentar",
            "Garantie Persoana Fizica (luni)": "24",
            "Garantie Persoana Juridica (luni)": "12"
        }
    },
    {
        "title": "Slefuitor cu excentric, Bosch Professional GEX 185, 18 V, fara acumulator",
        "link": "https://www.dedeman.ro/ro/slefuitor-cu-excentric-bosch-professional-gex-185-18-v-fara-acumulator/p/1071785",
        "image": "https://cdn.dedeman.ro/media/catalog/product/1/0/1071785_2.jpg?optimize=low&fit=bounds&height=266&width=266&canvas=266:266",
        "price": "502.66 lei",
        "description": "Bosch Professional GEX 185 este conceput pentru o slefuire superioara si bine echilibrata, fara suprasolicitarea bratului. Motorul fara perii extrem de eficient are un timp de functionare de pana la 40 de minute si o rata mare de indepartare a materialului, aproape echivalenta cu cea a unui slefuitor cu alimentare cu cablu. Acesta este compatibil cu toti acumulatorii Bosch de 18V. Datorita constructiei compacte si usoare, designului ergonomic si nivelului redus de vibratii, acest slefuitor versatil poate fi utilizat usor si confortabil cu o singura mana.\nUsor de controlat\nDesign ergonomic pentru o prindere fara efort ;\nPozitionare inteligenta a comutatorului;\nDesign compact, cu o inaltime de doar 135 mm.\nSlefuire confortabila\nNivel redus de vibratii, de pana la 2,2 m/s2.\nMotor fara perii eficient\nTimp de functionare de pana la 40 minute;\nRata mare de indepartare a materialului.\nExtragere eficienta a prafului\nCompatibil cu sistemul de extragere a prafului Bosch Click & Clean.\nPozitionare optima a acumulatorului\nEchilibru perfect in timpul slefuirii cu toti acumulatorii Bosch 18V.\nDisc de slefuire rezistent\nDisc de slefuire cu o durabilitate dovedita.\nCe putem face cu Bosch GEX 185?\nBosch Professional GEX 185 este un slefuitor cu excentric din gama profesionala, care functioneaza cu ajutorul unui acumulator Li-ion de 18 V, neinclus in setul de livrare. Acesta este ideal pentru realizarea de operatiuni de slefuirea lemnului, gipsului sau vopselei, oferind o rata mare de indepartare a materialului.",
        "technical_specs": {
            "Brand": "Bosch Professional",
            "Model": "GEX 185",
            "Destinatie recomandata": "profesional",
            "Tensiune alimentare (V)": "18",
            "Tip prindere": "cu arici",
            "Turatia de mers in gol (rot/min)": "10000",
            "Dimensiuni hartie de slefuire Velcro (mm)": "125",
            "Greutate (kg)": "0.93",
            "Pachetul include": "sac colector de praf",
            "Garantie Persoana Fizica (luni)": "24",
            "Garantie Persoana Juridica (luni)": "12"
        }
    },
    {
        "title": "Slefuitor orbital, Bosch PEX 300 AE, 06033A3000, 270 W",
        "link": "https://www.dedeman.ro/ro/slefuitor-orbital-bosch-pex-300-ae-06033a3000-270-w/p/1078969",
        "image": "https://cdn.dedeman.ro/media/catalog/product/1/0/1078969_9.jpg?optimize=low&fit=bounds&height=266&width=266&canvas=266:266",
        "price": "484.00 lei",
        "description": "Bosch PEX 300 AE este un slefuitor cu excentric, care functioneaza cu ajutorul unui motor puternic de 270 W, cu ajutorul caruia puteti obtine cu usurinta rezultate de inalta calitate. Este conceput pentru ducerea la bun sfarsit a lucrarilor de slefuire si de lustruire de dimensiuni medii, pentru suprafete plate sau curbate, din lemn, vopsite, lacuite si lustruite, precum si pentru gips.\nCaracteristici si avantaje:\nmotorul puternic asigura o slefuire fina pe suprafete de dimensiuni medii;\npreselectarea electronica a turatiei asigura viteza perfecta pentru fiecare lucrare si fiecare material;\nmanevrabilitate excelenta pentru lucrari pe orizontala, verticala si deasupra capului;\nideal pentru slefuirea si lustruirea suprafetelor plate sau curbate.\nSetul de livrare include urmatoarele accesorii: 1 hartie abraziva cu granulatia 80, cutie colectoare de praf si maner suplimentar.\nCertificatul de garantie contine toate informatiile necesare despre modul de asigurare a garantiei, perioada de garantie si informatiile necesare pentru contactarea centrelor de service autorizate de producatori.",
        "technical_specs": {
            "Brand": "Bosch",
            "Model": "PEX 300 AE",
            "Destinatie recomandata": "hobby",
            "Tensiune alimentare (V)": "230",
            "Putere nominala (W)": "270",
            "Tip prindere": "arici",
            "Numar de vibratii pe minut": "24000",
            "Greutate (kg)": "3",
            "Pachetul include": "1 hartie abraziva, o valiza din plastic",
            "Nivel zgomot (dB)": "82",
            "Garantie Persoana Fizica (luni)": "24",
            "Garantie Persoana Juridica (luni)": "12"
        }
    },
    {
        "title": "Slefuitor cu banda ingusta, Ryobi R18PF-0, 18 V, fara acumulatori",
        "link": "https://www.dedeman.ro/ro/slefuitor-cu-banda-ingusta-ryobi-r18pf-0-18-v-fara-acumulatori/p/1068327",
        "image": "https://cdn.dedeman.ro/media/catalog/product/1/0/1068327.jpg?optimize=low&fit=bounds&height=266&width=266&canvas=266:266",
        "price": "443.00 lei",
        "description": "Ryobi R18PF-0 este un slefuitor cu banda ingusta care functioneaza cu ajutorul unui acumulator Li-ion de 18 V (neinclus in setul de livrare). Aceasta scula electrica este perfecta pentru slefuirea sau pilirea obiectelor cu geometrii complexe sau in spatii restranse. Pentru amatorii de bricolaj si renovatori care doresc sa restaureze produse vechi, designul usor si subtire este ideal pentru slefuire si modelare chiar si in cele mai inguste spatii. \nCaracteristici si avantaje:\npana la 630 m/min;\ncu control al vitezei variabile pentru o finisare de inalta calitate la o varietate larga de materiale;\nreglajul exact al benzii fara scule maximizeaza controlul si confortul utilizatorului;\nmaneta fara scule pentru montarea rapida si comoda a benzii de slefuit;\ncomutatorul de blocare care permite un control si manevrabilitate mai bune.\n\nPachetul de livrare include urmatoarle accesorii: 3 benzi de slefuit (granulatie 60/80/120).\nCertificatul de garantie contine toate informatiile necesare despre modul de asigurare a garantiei, perioada de garantie si informatiile necesare pentru contactarea centrelor de service autorizate de producatori.",
        "technical_specs": {
            "Brand": "Ryobi",
            "Model": "R18PF-0",
            "Destinatie recomandata": "hobby",
            "Tensiune alimentare (V)": "18",
            "Dimensiuni banda de slefuit (mm)": "13 x 457",
            "Greutate (kg)": "1.5",
            "Pachetul include": "3 benzi de slefuit (granulatie 60/80/120)",
            "Nivel zgomot (dB)": "79",
            "Garantie Persoana Fizica (luni)": "24",
            "Garantie Persoana Juridica (luni)": "12"
        }
    },
    {
        "title": "Slefuitor pentru pereti, Panzer PT81780, 750 W, 180 mm",
        "link": "https://www.dedeman.ro/ro/slefuitor-pentru-pereti-panzer-pt81780-750-w-180-mm/p/1046825",
        "image": "https://cdn.dedeman.ro/media/catalog/product/1/0/1046825_1.jpg?optimize=low&fit=bounds&height=266&width=266&canvas=266:266",
        "price": "375.00 lei",
        "description": "Slefuitorul Panzer PT81780 este echipat cu un motor cu puterea de 750 W si este destinat slefuirii peretilor si tavanelor. In functie de conditiile de slefuire (pozitie, granulatie, duritate) puteti ajusta turatia cu ajutorul regulatorului. \nDe asemenea, acest slefuitor electric este prevazut cu sistem de absorbtie a prafului, prin care poate fi conectat la un aspirator pentru praf si rumegus, ceea ce va usureaza munca.\nSetul de livrare include urmatoarele accesorii:\n6 foi de slefuit;\n2 perii de carbon;\n1 furtun de praf - 2 metri;\n1 cheie;\n1 maner auxiliar;\n1 sac colector;\n3 inele de ajustare.\n  Certificatul de garantie contine toate informatiile necesare despre modul de asigurare a garantiei, perioada de garantie si informatiile necesare pentru contactarea centrelor de service autorizate de producatori.",
        "technical_specs": {
            "Brand": "Panzer",
            "Model": "Panzer PT81780",
            "Destinatie recomandata": "hobby",
            "Putere nominala (W)": "750",
            "Turatia de mers in gol (rot/min)": "2500",
            "Dimensiuni hartie de slefuire Velcro (mm)": "180",
            "Nivel zgomot (dB)": "86",
            "Garantie Persoana Fizica (luni)": "24",
            "Garantie Persoana Juridica (luni)": "6"
        }
    },
    {
        "title": "Slefuitor  beton, Hikoki GM13YWSZ, 1900 W",
        "link": "https://www.dedeman.ro/ro/slefuitor-beton-hikoki-gm13ywsz-1900-w/p/1059486",
        "image": "https://cdn.dedeman.ro/media/catalog/product/1/0/1059486_1.jpg?optimize=low&fit=bounds&height=266&width=266&canvas=266:266",
        "price": "2412.00 lei",
        "description": "Hikoki GM13YWSZ este slefuitor electric pentru beton, o unealta din gama profesionala conceputa pentru finisarea suptafetelor din beton. Pentru a scurta timpul dedicat curateniei este recomandat sa utilizati un aspirator.\nCaracteristici si avantaje:\nmaner reglabil;\nprotectie la repornire si suprasarcina;\naparatoarea are partea frontala rabatabila pentru a ajuta la slefuirea langa obstacole la 90° (contratreapta);\ncompatibil cu discuri de 125 mm;\nvariator electronic de turatie si protectie la suprasarcina.\nSetul de livrare include urmatoarele accesorii: piulita, flansa, cheie, disc diamantat, valiza pentru transport.",
        "technical_specs": {
            "Brand": "Hikoki",
            "Model": "GM13YWSZ",
            "Destinatie recomandata": "profesional",
            "Tensiune alimentare (V)": "220 - 240",
            "Putere nominala (W)": "1900",
            "Dimensiuni baza de slefuire (mm)": "125",
            "Tip prindere": "22.2",
            "Turatia de mers in gol (rot/min)": "8200",
            "Greutate (kg)": "3.6",
            "Pachetul include": "piulita, flansa, cheie, disc diamantat, valiza transport",
            "Nivel zgomot (dB)": "92",
            "Garantie Persoana Fizica (luni)": "24",
            "Garantie Persoana Juridica (luni)": "12"
        }
    },
    {
        "title": "Slefuitor cu vibratii, Skil SR1E7362DA, 280 W + accesorii",
        "link": "https://www.dedeman.ro/ro/slefuitor-cu-vibratii-skil-sr1e7362da-280-w-accesorii/p/1074157",
        "image": "https://cdn.dedeman.ro/media/catalog/product/1/0/1074157_gghiftzyacsaf2wd.jpg?optimize=low&fit=bounds&height=266&width=266&canvas=266:266",
        "price": "255.00 lei",
        "description": "Skil SR1E7362DA este un slefuitor cu vibratii echipat cu un motor de 280 W si are miscari eficiente de slefuire pentru o slefuire care nu necesita mult efort, de exemplu a usilor, ferestrelor, meselor, gardurilor si a soproanelor. Functia de turatie variabila a slefuitorului permite alegerea vitezei potrivite lucrarii date. Aceasta unealta are un sistem unic de colectare a prafului „X-Flow“, care separa praful de aer fara filtru. Principalul avantaj este ca nu exista niciun filtru care sa poata fi infundat, pentru a va asigura o aspirare constanta si puternica a prafului, pentru o functionare mai indelungata si mai curata.\nCaracteristici si avantaje:\nmiscari de slefuire eficienta si motor puternic, pentru obtinerea unei slefuiri perfecte;\ndisc gradat pentru variatia vitezei pentru indepartarea controlata a diverselor tipuri de materiale;\nsistemul unic de colectare a prafului „X-Flow” fara filtru asigura o aspiratie puternica a prafului fara a se infunda;\nalegerea optima de hartii abrazive: sistem de prindere a hartiei de tip arici sau cu cleme;\nclame cu bucse din cauciuc pentru a proteja hartia de slefuit;\nsistemul de echilibrare a contragreutatilor pentru vibratii joase;\nrulmentii protejati impotriva prafului asigura o rezistenta sporita;\nperforator inclus pentru a permite aspirarea prafului indiferent de tipul foii de slefuit;\nadaptor inclus pentru atasarea unui aspirator daca este necesar;\ndesign ergonomic cu maner moale pentru manevrare usoara;\ncomutator de pornire/oprire pe partea superioara a slefuitorului, usor de accesat.\nSetul de livrare include urmatoarele accesorii: geanta de transport, 15 foi de slefuire, caseta pentru praf, adaptor pentru aspirator, perforator.\nCertificatul de garantie contine toate informatiile necesare despre modul de asigurare a garantiei, perioada de garantie si informatiile necesare pentru contactarea centrelor de service autorizate de producatori.",
        "technical_specs": {
            "Brand": "Skil",
            "Model": "SR1E7362DA",
            "Destinatie recomandata": "hobby",
            "Tensiune alimentare (V)": "220 - 240",
            "Putere nominala (W)": "280",
            "Dimensiuni baza de slefuire (mm)": "92 x 185",
            "Tip prindere": "velcro/clema",
            "Numar de vibratii pe minut": "26000",
            "Greutate (kg)": "1.6",
            "Pachetul include": "geanta de transport, 15 foi de slefuire, caseta pentru praf, adaptor pentru aspirator, perforator",
            "Nivel zgomot (dB)": "96.1",
            "Garantie Persoana Fizica (luni)": "36",
            "Garantie Persoana Juridica (luni)": "12"
        }
    },
    {
        "title": "Slefuitor cu vibratii, delta,  motor fara perii, Skil Compact SR1E3720CC, 20 V, fara acumulator",
        "link": "https://www.dedeman.ro/ro/slefuitor-cu-vibratii-delta-motor-fara-perii-skil-compact-sr1e3720cc-20-v-fara-acumulator/p/1074092",
        "image": "https://cdn.dedeman.ro/media/catalog/product/1/0/1074092_jssmoxztyazizeph.jpg?optimize=low&fit=bounds&height=266&width=266&canvas=266:266",
        "price": "249.00 lei",
        "description": "Skil Compact SR1E3720CC este un slefuitor delta, cu vibratii, care functioneaza cu ajutorul unui acumulator Li-ion PWRCORE 20 V, neinclus in setul de livrare. Acest slefuitorul fara perii iti permite sa abordezi o mare varietate de lucrari: de la slefuirea suprafetelor mari si a colturilor pana la slefuirea chiar si a celor mai greu accesibile zone. Designul ergonomic, extrem de compact si usor face ca aceasta scula sa fie ideala pentru utilizare cu o singura mana si pe verticala. Configuratia interna patentata cu \"VRS\" pentru vibratii extrem de reduse permite lucrul continuu pe o durata extinsa, fara oboseala.\nCaracteristici si avantaje:\nintoarcerea varfului delta pentru a pune un nou varf in fata este foarte simpla, datorita sistemului \"Clic\", care nu necesita unelte sau chei speciale;\nmotorul digital fara perii ofera mai multa putere, eficienta mai ridicata si o durata de viata de 10 ori mai lunga decat un motor cu perii comparabil;\nrulmentii de inalta calitate, etansi, asigura ca praful sa nu poata patrunde in zonele interioare critice, lungind astfel durata de viata a uneltei;\nbaza de slefuire cu mai multe forme pentru suprafete mari si colturi;\ndesign ergonomic compact cu prindere confortabila pentru utilizare usoara cu o singura mana;\nrulmentii protejati impotriva prafului asigura o rezistenta sporita\nmecanism „Clic“ usor pentru intoarcerea sau inlocuirea unui varf delta si pentru montarea unor accesorii speciale fara a folosi scule;\ncompatibil cu acumulatorii PWRCORE 20 V.\nSetul de livrare include urmatoarele accesorii: un varf delta rotativ, trei foi de slefuire si un sac pentru praf.\nCertificatul de garantie contine toate informatiile necesare despre modul de asigurare a garantiei, perioada de garantie si informatiile necesare pentru contactarea centrelor de service autorizate de producatori.",
        "technical_specs": {
            "Brand": "Skil",
            "Model": "SR1E3720CC",
            "Destinatie recomandata": "profesional",
            "Tensiune alimentare (V)": "20",
            "Tip prindere": "velcro",
            "Numar de vibratii pe minut": "21000",
            "Greutate (kg)": "0.66",
            "Pachetul include": "3 foi de slefuire, varf delta rotitor, sac pentru praf",
            "Nivel zgomot (dB)": "87",
            "Garantie Persoana Fizica (luni)": "36",
            "Garantie Persoana Juridica (luni)": "12"
        }
    },
    {
        "title": "Slefuitor cu excentric, Stayer RO 150 E, 450 W",
        "link": "https://www.dedeman.ro/ro/slefuitor-cu-excentric-stayer-ro-150-e-450-w/p/1063313",
        "image": "https://cdn.dedeman.ro/media/catalog/product/1/0/1063313.jpg?optimize=low&fit=bounds&height=266&width=266&canvas=266:266",
        "price": "508.00 lei",
        "description": "Stayer RO 150 E este un slefuitor orbital dotat cu un motor cu puterea de 450 W, fiind util la slefuirea diverselor suprafete din lemn sau metalice.\nCaracteristici si avantaje:\nvariator electronic al vitezei pentru lucru lin in diverse materiale;\nunitate exhaustare integrata;\nmaner ergonomic;\ncompatibil cu foile de slefuire de 150 mm.\n\nStayer RO 150 E se livreaza insotit de urmatoarele accesorii: pad velcro, maner lateral, sac colectare praf, o panza de slefuit.\nCertificatul de garantie contine toate informatiile necesare despre modul de asigurare a garantiei, perioada de garantie si informatiile necesare pentru contactarea centrelor de service autorizate de producatori.",
        "technical_specs": {
            "Brand": "Stayer",
            "Model": "RO 150 E",
            "Destinatie recomandata": "profesional",
            "Tensiune alimentare (V)": "220 - 240",
            "Putere nominala (W)": "450",
            "Tip prindere": "velcro",
            "Turatia de mers in gol (rot/min)": "4000 - 13000",
            "Dimensiuni hartie de slefuire Velcro (mm)": "150",
            "Greutate (kg)": "2.4",
            "Garantie Persoana Fizica (luni)": "24",
            "Garantie Persoana Juridica (luni)": "12"
        }
    },
    {
        "title": "Slefuitor 4 in 1, cu vibratii, motor fara perii, Skil Compact SR1E3720FB, 20 V, fara acumulator + accesorii",
        "link": "https://www.dedeman.ro/ro/slefuitor-4-in-1-cu-vibratii-motor-fara-perii-skil-compact-sr1e3720fb-20-v-fara-acumulator-accesorii/p/1074094",
        "image": "https://cdn.dedeman.ro/media/catalog/product/1/0/1074094_78z3ovbok4p4pwvk.jpg?optimize=low&fit=bounds&height=266&width=266&canvas=266:266",
        "price": "404.00 lei",
        "description": "Skil Compact SR1E3720FB este un slefuitor multifunctional 4 in 1 care functioneaza cu ajutorul unui acumulator Li-ion PWRCORE 20 V, neinclus in setul de livrare. Sculele electrice din gama Compact au dimensiuni reduse si ofera o combinatie a performantei ridicate, a durabilitatii si a unui nivel de confort de neegalat. Skil SR1E3720FB iti permite sa abordezi o mare varietate de lucrari: de la slefuirea suprafetelor mari si a colturilor pana la slefuirea chiar si a celor mai greu accesibile zone. Designul ergonomic, extrem de compact si usor face ca aceasta scula sa fie ideala pentru utilizare cu o singura mana si pe verticala.\nCaracteristici si avantaje:\nsistemul \"VRS\" pentru vibratii extrem de reduse permite lucrul continuu pe o durata extinsa, fara oboseala;\naccesoriile suplimentare permit slefuirea in spatii inguste;\nschimbarea acestor accesorii este foarte usoara, datorita sistemului „Clic“, care nu necesita nicio unealta sau cheie speciala;\nmotorul digital fara perii ofera mai multa putere, eficienta mai ridicata si o durata de viata de 10 ori mai lunga decat un motor cu perii comparabil;\nrulmentii de inalta calitate, etansi, asigura ca praful sa nu poata patrunde in zonele interioare critice, lungind astfel durata de viata a uneltei;\nbaza de slefuire cu mai multe forme pentru suprafete mari si colturi;\ncompatibil cu acumulatorii Skil PWRCORE 20 V.\nSetul de livrare include urmatoarele accesorii: o geanta pentru transport, 40 foi de slefuire, varf delta rotitor, 3 accesorii speciale de slefuire, sac pentru praf.\nCertificatul de garantie contine toate informatiile necesare despre modul de asigurare a garantiei, perioada de garantie si informatiile necesare pentru contactarea centrelor de service autorizate de producatori.",
        "technical_specs": {
            "Brand": "Skil",
            "Model": "SR1E3720FB",
            "Destinatie recomandata": "profesional",
            "Tensiune alimentare (V)": "20",
            "Tip prindere": "velcro",
            "Numar de vibratii pe minut": "21000",
            "Greutate (kg)": "0.66",
            "Pachetul include": "geanta de transport, 40 foi de slefuire, varf delta rotitor, 3 accesorii speciale de slefuire, sac pentru praf",
            "Nivel zgomot (dB)": "87",
            "Garantie Persoana Fizica (luni)": "36",
            "Garantie Persoana Juridica (luni)": "12"
        }
    },
    {
        "title": "Slefuitor cu vibratii, Makita DBO480Z, 18 V, fara acumulator",
        "link": "https://www.dedeman.ro/ro/slefuitor-cu-vibratii-makita-dbo480z-18-v-fara-acumulator/p/1068745",
        "image": "https://cdn.dedeman.ro/media/catalog/product/1/0/1068745_3.jpg?optimize=low&fit=bounds&height=266&width=266&canvas=266:266",
        "price": "570.00 lei",
        "description": "Slefuitorul cu vibratii Makita DBO480Z este o scula electrica echipata cu un motor care functioneaza cu ajutorul unui acumulator LXT de 18 V (neinclus in setul de livrare) si o suprafata de slefuire de 112 x 102 mm.\n  Caracteristici si avantaje:\nmotor de mare putere;\nideal pentru slefuirea grosiera in lemn;\nfrana electrica pentru productivitate crescuta;\nvibratii reduse, sistemul de echilibrare este redus in timpul functionarii;\n2 trepte de viteza, controlate electric prin apasare de buton;\nlevier mare de prindere a foilor abrazive;\nsistem de aspirare a prafului integrat prin pad ce permite autocuratarea si posibilitatea de conectare la aspirator.\n  Setul de livrare include urmatoarele accesorii: pad patrat, pad triunghiular, set 3 foi abrazive patrate, set 3 foi abrazive triunghiulare, carcasa pentru praf, placa de perforare.\n   Certificatul de garantie contine toate informatiile necesare despre modul de asigurare a garantiei, perioada de garantie si informatiile necesare pentru contactarea centrelor de service autorizate de producatori.",
        "technical_specs": {
            "Brand": "Makita",
            "Model": "DBO480Z",
            "Destinatie recomandata": "profesional",
            "Tensiune alimentare (V)": "18",
            "Dimensiuni banda de slefuit (mm)": "114 x 102",
            "Dimensiuni baza de slefuire (mm)": "112 x 102",
            "Tip prindere": "cleme",
            "Numar de vibratii pe minut": "14000",
            "Greutate (kg)": "1.4",
            "Pachetul include": "pad patrat, pad triunghiular, set 3 foi abrazive patrate, set 3 foi abrazive triunghiulare, carcasa pentru praf, placa de perforare",
            "Garantie Persoana Fizica (luni)": "24",
            "Garantie Persoana Juridica (luni)": "24"
        }
    },
    {
        "title": "Slefuitor cu vibratii, motor fara perii, Makita DBO380Z, 18 V, fara acumulator",
        "link": "https://www.dedeman.ro/ro/slefuitor-cu-vibratii-motor-fara-perii-makita-dbo380z-18-v-fara-acumulator/p/1068744",
        "image": "https://cdn.dedeman.ro/media/catalog/product/1/0/1068744_1.jpg?optimize=low&fit=bounds&height=266&width=266&canvas=266:266",
        "price": "703.00 lei",
        "description": "Slefuitorul cu vibratii Makita DBO380Z este o scula electrica echipata cu un motor care functioneaza cu ajutorul unui acumulator LXT de 18 V (neinclus in setul de livrare) si o suprafata de slefuire de 93 x 185 mm.\n  Caracteristici si avantaje:\nmotor eficient, fara perii; \nmanerul frontal poate fi detasat pentru slefuirea colturilor;\n3 trepte de viteza: 4.000 / 8.000 / 12.000 minˉ¹;\nse poate conecta la aspiratoarele Makita;\nautonomie la slefuirea continua: 50 minute cu un acumulator de 6 Ah (neinclus);\nmaner cu design ergonomic, cu mulaj cauciucat.\n   Certificatul de garantie contine toate informatiile necesare despre modul de asigurare a garantiei, perioada de garantie si informatiile necesare pentru contactarea centrelor de service autorizate de producatori.",
        "technical_specs": {
            "Brand": "Makita",
            "Model": "DBO380Z",
            "Destinatie recomandata": "profesional",
            "Tensiune alimentare (V)": "18",
            "Dimensiuni banda de slefuit (mm)": "93 x 228",
            "Dimensiuni baza de slefuire (mm)": "93 x 185",
            "Tip prindere": "cleme",
            "Numar de vibratii pe minut": "4000/8000/12000",
            "Greutate (kg)": "1.9",
            "Pachetul include": "carcasa pentru praf cu sac, placa de perforare, hartie abraziva",
            "Garantie Persoana Fizica (luni)": "24",
            "Garantie Persoana Juridica (luni)": "24"
        }
    },
    {
        "title": "Slefuitor cu banda, Hikoki SB8V2, 1020 W",
        "link": "https://www.dedeman.ro/ro/slefuitor-cu-banda-hikoki-sb8v2-1020-w/p/1015664",
        "image": "https://cdn.dedeman.ro/media/catalog/product/1/0/1015664_4_1.jpg?optimize=low&fit=bounds&height=266&width=266&canvas=266:266",
        "price": "905.00 lei",
        "description": "Slefuitorul cu banda Hikoki SB18V2 are o putere de 1020 W si este destinat a fi folosit in activitati intense de slefuirea suprafetelor, fiind un produs din gama profesionala.\nCaracteristici si avantaje:\nprotectie din plastic transparent;\nreglare laterala a benzii de slefuire\nviteza variabila si buton lat tip tragaci;\nmaner softgrip.\n  Setul de livrare include urmatoarele accesorii standard: banda de slefuit si sac pentru colectarea prafului.\nCertificatul de garantie contine toate informatiile necesare despre modul de asigurare a garantiei, perioada de garantie si informatiile necesare pentru contactarea centrelor de service autorizate de producatori.",
        "technical_specs": {
            "Brand": "Hikoki",
            "Model": "SB8V2",
            "Destinatie recomandata": "profesional",
            "Putere nominala (W)": "1020",
            "Dimensiuni banda de slefuit (mm)": "76 x 533",
            "Greutate (kg)": "4.3",
            "Pachetul include": "banda slefuit, sac colector textil",
            "Garantie Persoana Fizica (luni)": "24",
            "Garantie Persoana Juridica (luni)": "12"
        }
    },
    {
        "title": "Slefuitor cu vibratii, motor fara perii, DeWalt DCW200N, 108  x 115 mm, 18 V, fara acumulator",
        "link": "https://www.dedeman.ro/ro/slefuitor-cu-vibratii-motor-fara-perii-dewalt-dcw200n-108-x-115-mm-18-v-fara-acumulator/p/1074590",
        "image": "https://cdn.dedeman.ro/media/catalog/product/1/0/1074590_1.jpg?optimize=low&fit=bounds&height=266&width=266&canvas=266:266",
        "price": "881.00 lei",
        "description": "DeWalt DCW200N este un slefuitor cu vibratii fara cablu, proiectat pentru a oferi utilizatorului mai multa libertate in timpul lucrului. Dotat cu un motor fara perii si reglaj electronic al turatiei, acesta ofera performante superioare si control precis in functie de cerintele de slefuire.\nUn aspect inovator al DeWalt DCW200N este sistemul wireless integrat, care permite utilizatorului sa opereze aspiratorul de la distanta. Aceasta functionalitate faciliteaza mentinerea zonei de lucru curata, eliminand praful generat in timpul slefuirii si oferind o experienta de lucru mai eficienta si comoda. Adaptorul de praf se conecteaza la sistemul Airlock DeWalt, formand o conexiune sigura intre slefuitor si aspirator.\nFixarea rapida a hartiei abrazive este un alt avantaj al DeWalt DCW200N. Acesta dispune de un mecanism suplimentar cu cleme pentru fixarea hartiei, permitand o inlocuire rapida si usoara a foii abrazive. Astfel, puteti lucra fara intreruperi si obtine rezultate precise intr-un timp mai scurt.\nSuprafata de prindere compacta si ergonomica a slefuitorului asigura o manipulare confortabila si reduce oboseala in timpul lucrului prelungit. Comutatorul si rulmentii sunt protejati impotriva prafului, ceea ce contribuie la durabilitatea instrumentului si la mentinerea performantelor optime pe termen lung.\nDesignul dublu al DeWalt DCW200N, cu contra-greutate si nivel scazut al vibratiilor, reduce semnificativ gradul de oboseala al utilizatorului in timpul utilizarii. Acest lucru imbunatateste confortul si permite o manevrabilitate mai buna, permitandu-va sa lucrati cu precizie si eficienta.\nSlefuitorul este echipat cu cleme de prindere a hartiei, care permit utilizarea benzilor abrazive clasice. De asemenea, dispune de un sistem de prindere cu velcro (scai) pentru schimbarea rapida a hartiei, extragerea mai eficienta a prafului si sporirea eficientei procesului de slefuire.\nCertificatul de garantie contine toate informatiile necesare despre modul de asigurare a garantiei, perioada de garantie si informatiile necesare pentru contactarea centrelor de service autorizate de producatori.",
        "technical_specs": {
            "Brand": "DeWalt",
            "Model": "DCW200N",
            "Destinatie recomandata": "profesional",
            "Tensiune alimentare (V)": "18",
            "Dimensiuni baza de slefuire (mm)": "139.7 x 114.3",
            "Tip prindere": "velcro",
            "Turatia de mers in gol (rot/min)": "8000 - 13500",
            "Dimensiuni hartie de slefuire Velcro (mm)": "139.7 x 114.3",
            "Greutate (kg)": "1",
            "Nivel zgomot (dB)": "75.5",
            "Garantie Persoana Fizica (luni)": "36",
            "Garantie Persoana Juridica (luni)": "12"
        }
    },
    {
        "title": "Slefuitor cu banda, Hitachi SB 10V2, 1020 W",
        "link": "https://www.dedeman.ro/ro/slefuitor-cu-banda-hitachi-sb-10v2-1020-w/p/1022454",
        "image": "https://cdn.dedeman.ro/media/catalog/product/1/0/1022454_2.jpg?optimize=low&fit=bounds&height=266&width=266&canvas=266:266",
        "price": "1159.00 lei",
        "description": "Slefuitorul cu banda Hikoki SB 10V2 are o putere de 1020 W si este destinat a fi folosit in activitati intense de slefuirea suprafetelor, fiind un produs din gama profesionala.\nCaracteristici si avantaje:\nprotectie din plastic transparent;\nreglare laterala a benzii de slefuire\nviteza variabila si buton lat tip tragaci;\nmaner softgrip.\n  Setul de livrare include urmatoarele accesorii standard: banda de slefuit si sac pentru colectarea prafului.\nCertificatul de garantie contine toate informatiile necesare despre modul de asigurare a garantiei, perioada de garantie si informatiile necesare pentru contactarea centrelor de service autorizate de producatori.",
        "technical_specs": {
            "Brand": "Hikoki",
            "Model": "SB 10V2",
            "Destinatie recomandata": "profesional",
            "Putere nominala (W)": "1020",
            "Dimensiuni banda de slefuit (mm)": "100 x 610",
            "Pachetul include": "banda de slefuit, sac colector textil",
            "Garantie Persoana Fizica (luni)": "24",
            "Garantie Persoana Juridica (luni)": "12"
        }
    },
    {
        "title": "Slefuitor multifunctional, cu vibratii, Bosch PSM Primo, 06033B8000, 50 W",
        "link": "https://www.dedeman.ro/ro/slefuitor-multifunctional-cu-vibratii-bosch-psm-primo-06033b8000-50-w/p/1076758",
        "image": "https://cdn.dedeman.ro/media/catalog/product/1/0/1076758_2.jpg?optimize=low&fit=bounds&height=266&width=266&canvas=266:266",
        "price": "244.00 lei",
        "description": "Bosch PSM Primo este un slefuitor multifunctional, compact, alegerea ideala pentru a realiza cu usurinta activitati de slefuire si reparatii in spatii inguste. Slefuitorul PSM Primo este conceput pentru utilizare fara efort in zone greu accesibile, in colturi, pe margini si pe suprafete plate de marime mica. Acest slefuitor multifunctional este adecvat pentru lucru in lemn de esenta tare, lemn de esenta moale, suprafete lacuite si vopsite pentru a duce la bun sfarsit activitati si reparatii de mici dimensiuni, de pilda la mobilier, usi, cadre, rafturi si jucarii din lemn.\nCaracteristici si avantaje:\nplaca de slefuire subtire pentru a lucra in zone greu accesibile, in colturi si pe margini;\nrecipientul pentru praf cu sistem de microfiltrare reduce praful pentru o zona de lucru mai curata;\nsistemul de prindere cu arici permite schimbarea usoara a hartiei abrazive;\nperfect pentru lucrari de slefuire si reparatii de mici dimensiuni;\nutilizare pe lemn de esenta tare, lemn de esenta moale, suprafete lacuite si vopsite.\nSetul de livrare include o hartie abraziva cu granulatia 80.\nCertificatul de garantie contine toate informatiile necesare despre modul de asigurare a garantiei, perioada de garantie si informatiile necesare pentru contactarea centrelor de service autorizate de producatori.",
        "technical_specs": {
            "Brand": "Bosch",
            "Model": "PSM Primo",
            "Destinatie recomandata": "hobby",
            "Tensiune alimentare (V)": "230",
            "Putere nominala (W)": "50",
            "Tip prindere": "arici",
            "Numar de vibratii pe minut": "24000",
            "Greutate (kg)": "1.03",
            "Pachetul include": "1 hartie abraziva cu granulatia 80",
            "Nivel zgomot (dB)": "70",
            "Garantie Persoana Fizica (luni)": "24",
            "Garantie Persoana Juridica (luni)": "12"
        }
    },
    {
        "title": "Slefuitor cu excentric, Ryobi RROS18-0 + 1 acumulator 18 V, 4 Ah + incarcator",
        "link": "https://www.dedeman.ro/ro/slefuitor-cu-excentric-ryobi-rros18-0-1-acumulator-18-v-4-ah-incarcator/p/1068267-1068268",
        "image": "https://cdn.dedeman.ro/media/catalog/product/1/0/1068267_-_1068268.jpg?optimize=low&fit=bounds&height=266&width=266&canvas=266:266",
        "price": "769.00 lei",
        "description": "Pachetul include 1 slefuitor cu excentric, 1 acumulator de 18 V (4 Ah) si 1 incarcator.\nRyobi RROS18-0 este un slefuitor orbital cu excentric care functioneaza cu ajutorul unui acumulator Li-ion de 18 V. Acest slefuitor este ideal pentru sarcini de slefuire usoara pana la medie, cum ar fi realizarea finisajului de detaliu si indepartarea vopselei. Dispunand de un comutator nou si imbunatatit si oferind un design cu 10% mai compact si mai usor decat modelul anterior, slefuitorul orbital cu excentric Ryobi se potriveste cu usurinta in mana pentru un confort si un control mai bun.\nCaracteristici si avantaje:\nideal pentru aplicatii cu dificultate usoara pana la medie, cum ar fi finisarea fina si indepartarea vopselei;\nmiscare de slefuire orbitala de 2.5 mm pentru indepartarea rapida si eficienta a stratului de material;\nmiscarea orbitala aleatorie ofera un finisaj fara urme;\nsistemul de extractie a prafului asigura un mediu de lucru curat;\nsistem de prindere rapida cu scai a hartiei abrazive;\ninclude urmatoarele accesorii: 3 foi de slefuit cu diametrul de 125 mm (granulatie 80/120/240) si sac colector praf.\nSetul de alimentare Ryobi RC18120-140X contine 1 acumulator Li-Ion de 4 Ah si 1 incarcator compact, fiind perfect pentru pasionatii de bricolaj care au nevoie de durate de functionare mai lungi.\nCaracteristici si avantaje:\ntehnologia acumulatorului Lithium+ asigura mai multa putere, durata de functionare mai lunga si durabilitate mai buna;\nindicatorul de incarcare cu 4 trepte afiseaza puterea ramasa (100%, 75%, 50%, 25%);\ntehnologia IntelliCell™ monitorizeaza si echilibreaza celulele individuale pentru a maximiza durata de functionare, durata de viata si siguranta;\ntimpul de functionare poate varia in functie de modelul sculei sau uneltei, acumulator si aplicatie;\ncompatibil cu toate sculele si uneltele Ryobi de 18 V.",
        "technical_specs": {
            "Brand": "Ryobi",
            "Model": "RROS18-0",
            "Destinatie recomandata": "hobby",
            "Tensiune alimentare (V)": "18",
            "Dimensiuni baza de slefuire (mm)": "125",
            "": ""
        }
    },
    {
        "title": "Slefuitor cu vibratii, Panzer PT92187, 200 W",
        "link": "https://www.dedeman.ro/ro/slefuitor-cu-vibratii-panzer-pt92187-200-w/p/1032764",
        "image": "https://cdn.dedeman.ro/media/catalog/product/1/0/1032764_1_1.jpg?optimize=low&fit=bounds&height=266&width=266&canvas=266:266",
        "price": "151.00 lei",
        "description": "Slefuitorul Panzer PT92187 are o putere de 200 W si este destinat a fi folosit in activitati de tip casnic/hobby. Acesta a fost proiectat exclusiv pentru slefuirea suprafetelor plane din lemn sau metal precum si la indepartarea straturilor de vopsea veche sau a ruginii (pentru pregatirea suprafetelor ce se doresc a fi apoi vopsite sau pulverizate cu diverse substante).  \nSlefuirea se va executa prin miscari circulare, fara aplicarea presiunii suplimentare asupra lui. Este recomandat sa folositi hartie abraziva de granulatie din ce in ce mai  mica pentru obtinerea unor suprafete netede, iar slefuitorul trebuie periodic curatat de praful depus cu o perie uscata.\nPanzer PT92187 este prevazut cu propriul sau sistem de indepartarea prafului. Tot ce tebuie sa faceti este sa atasati conducta de aspiratie a unui aspirator la gaura de aspirare, iar daca este necesar se va folosi adaptorul inclus. Praful produs de executarea lucrarilor de slefuire este daunator sanatatii, de aceea este recomandat sa folositi echimament de protectie (ochelari, casti, masca) si sa lucrati intotdeauna cu aspiratorul pornit.\nCertificatul de garantie contine toate informatiile necesare despre modul de asigurare a garantiei, perioada de garantie si informatiile necesare pentru contactarea centrelor de service autorizate de producatori.",
        "technical_specs": {
            "Brand": "Panzer",
            "Model": "PT92187",
            "Destinatie recomandata": "hobby",
            "Putere nominala (W)": "200",
            "Turatia de mers in gol (rot/min)": "12000",
            "Greutate (kg)": "1.5",
            "Nivel zgomot (dB)": "93.67",
            "Garantie Persoana Fizica (luni)": "24",
            "Garantie Persoana Juridica (luni)": "6"
        }
    }
]