[
    {
        "title": "Fierastrau circular, Makita HS6601, 1100 W",
        "link": "https://www.dedeman.ro/ro/fierastrau-circular-makita-hs6601-1100-w/p/1052482",
        "image": "https://cdn.dedeman.ro/media/catalog/product/1/0/1052482_1.jpg?optimize=low&fit=bounds&height=266&width=266&canvas=266:266",
        "price": "518.99 lei",
        "description": "Fierastraul circular Makita HS6601 are un motor puternic de 1100 W si este destinat lucrarilor de taiere a lemnului. \nCaracteristici generale:\naparatoare panza;\ndiametrul panzei - 165 mm;\ngreutate - 3.7 kg;\nposibilitatea racordarii la un aspirator pentru lucrul curat;\nposibilitatea taierii la unghi de 0 sau 45 de grade.\n  Certificatul de garantie contine toate informatiile necesare despre modul de asigurare a garantiei, perioada de garantie si informatiile necesare pentru contactarea centrelor de service autorizate de producatori.\nBeneficii Makita: prin inregistrarea produsului achizitionat pe site-ul https://www.makita.ro/3-ani-garantie.html veti primi o garantie extinsa la 3 ani.",
        "technical_specs": {
            "Brand": "Makita",
            "Model": "HS6601",
            "Destinatie recomandata": "profesional",
            "Putere nominala (W)": "1100",
            "Diametrul panzei (mm)": "165",
            "Adancime de taiere la 45 de grade (mm)": "37.5",
            "Adancime de taiere la 0 grade (mm)": "54.5",
            "Tensiune (V)": "220",
            "Frecventa (Hz)": "50",
            "Aparatoare": "da",
            "Greutate (kg)": "3.7",
            "Garantie Persoana Fizica (luni)": "24",
            "Garantie Persoana Juridica (luni)": "24"
        }
    },
    {
        "title": "Fierastrau circular, Skil XP SW1E3575DB, motor fara perii, 184 mm, cu 1 acumulator, 20 V, 4 Ah + geanta",
        "link": "https://www.dedeman.ro/ro/fierastrau-circular-skil-xp-sw1e3575db-motor-fara-perii-184-mm-cu-1-acumulator-20-v-4-ah-geanta/p/1083095",
        "image": "https://cdn.dedeman.ro/media/catalog/product/1/0/1083095.jpg?optimize=low&fit=bounds&height=266&width=266&canvas=266:266",
        "price": "926.00 lei",
        "description": "Skil XP SW1E3575DB este un fierastrau circular fara perii care face parte din gama sculelor electrice profesionale. Sarbatorind 100 de ani de Skil, aceasta editie limitata vine intr-un decor special de culoare, cu o protectie aurie, referindu-se la celebrele modele „Skilsaw Classic” din trecut. Uneltele Skil XP ofera performante si durabilitate exceptionale, datorita specificatiilor lor inalte si a motoarelor digitale avansate, fara perii. La fel ca toate celelalte unelte fara fir de la Skil, acest model este alimentat de tehnologia avansata de baterie si incarcator PWRCORE 20.\nSistemul PWRCORE 20 consta dintr-o tehnologie avansata de baterie si incarcator de varf in industrie, plus functii inovatoare cum ar fi tehnologia patentata de racire a bateriei KEEPCOOL care mareste durata de functionare cu pana la 25% si dubleaza durata de viata a bateriei, in timp ce tehnologia patentata ACTIVCELL asigura o performanta maxima si o protectie optima a bateriei. Bateriile si incarcatoarele PWRCORE 20 sunt 100% compatibile si interschimbabile cu toate sculele electrice si uneltele de gradina Skil PWRCORE 20 pentru o flexibilitate maxima.\nMotorul fara perii este mai rapid, mai puternic si dureaza de 10 ori mai mult decat un motor cu perii conventional. Fierastraul circular Skil XP SW1E3575DB taie fara efort lemnul pana la 66 mm la 90° si 46 mm la 45°. O lumina LED integrata ofera o vedere mai buna a piesei de prelucrat prin iluminarea clara a liniei fierastraului. O alta caracteristica la indemana este frana electrica care nu numai ca asigura un confort sporit de lucru, dar va permite si sa finalizati munca mai rapid. Aparatoarele din aluminiu fac ca acest fierastrau circular sa fie foarte durabil, iar sabotul robust din aluminiu garanteaza mentinerea preciziei de taiere in timp.\nFierastraul circular Skil XP SW1E3575DB este livrat intr-o geanta de transport cu un acumulator de 4 Ah, un incarcator, o sina de ghidare din aluminiu de 2 x 70 cm cu cleme, o lama de fierastrau cu varf de carbura, ghidaj paralel si adaptor pentru aspirator.",
        "technical_specs": {
            "Brand": "Skil",
            "Utilizare": "taiere",
            "Destinatie recomandata": "profesional",
            "Model": "SW1E3575DB",
            "Motor fara perii": "da",
            "Diametrul panzei (mm)": "184",
            "Diametru alezaj (mm)": "16",
            "Turatia de mers in gol (rot/min)": "5300",
            "Adancime de taiere la 45 de grade (mm)": "45",
            "Adancimea de taiere la 90 de grade (mm)": "66",
            "Capacitate (Ah)": "4",
            "Tensiune (V)": "20",
            "Nivel zgomot (dB)": "102",
            "Greutate (kg)": "2.95",
            "Pachetul include": "1 acumulator, 1 incarcator, 1 geanta, 1 panza de fierastrau 184 mm, sina de ghidare, cheie hexagonala, adaptor",
            "Garantie Persoana Fizica (luni)": "60",
            "Garantie Persoana Juridica (luni)": "12"
        }
    },
    {
        "title": "Fierastrau circular, stationar, pentru lemn, Black&Decker BES700, 1600 W",
        "link": "https://www.dedeman.ro/ro/fierastrau-circular-stationar-pentru-lemn-black-decker-bes700-1600-w/p/1055735",
        "image": "https://cdn.dedeman.ro/media/catalog/product/1/0/1055735.jpg?optimize=low&fit=bounds&height=266&width=266&canvas=266:266",
        "price": "919.00 lei",
        "description": "Fierastraul circular stationar Black&Decker BES700 este dotat cu un motor puternic, cu puterea de 1600 W. Este o scula electrica compacta, care se utilizeaza la taierea lemnului cu ajutorul discului de tungsten de 216 mm. \nCaracteristici si avantaje:\n  usor de utilizat;\ntaiere rapida, cu un finisaj omogen;\ntaie pana la 305 mm in lungime si 62 mm in adancime;\ninclude disc de 216 mm din tungsten cu 48 de dinti;\nse proiecteaza o linie unica de umbra pe material pentru o orientare precisa si clara;\nspatiu de lucru mai curat datorita sistemului de colectare a prafului;\ninclude un sac de extragere a prafului de capacitate mare si usor de golit;\nlungime cablu - 2 m;\nposibilitate de conectare la aspirator.\n  Setul de  livrare include urmatoarele accesorii: o panza de fierastrau circular (216 mm) si sac de praf.\n  Certificatul de garantie contine toate informatiile necesare despre modul de asigurare a garantiei, perioada de garantie si informatiile necesare pentru contactarea centrelor de service autorizate de producatori.",
        "technical_specs": {
            "Brand": "Black + Decker",
            "Destinatie recomandata": "hobby",
            "Model": "BES700",
            "Putere nominala (W)": "1600",
            "Turatia nominala (rot/min)": "5000",
            "Diametrul panzei (mm)": "216",
            "Diametru alezaj (mm)": "30",
            "Tensiune de alimentare (V)": "230",
            "Frecventa (Hz)": "50",
            "Garantie Persoana Fizica (luni)": "24",
            "Garantie Persoana Juridica (luni)": "12"
        }
    },
    {
        "title": "Fierastrau circular Panzer PT83290, 1200 W",
        "link": "https://www.dedeman.ro/ro/fierastrau-circular-panzer-pt83290-1200-w/p/1044047",
        "image": "https://cdn.dedeman.ro/media/catalog/product/1/0/1044047_1.jpg?optimize=low&fit=bounds&height=266&width=266&canvas=266:266",
        "price": "229.59 lei",
        "description": "Fierastraul circular PT83290 are un motor puternic de 1200 W care este destinat lucrarilor de taiere a lemnului. Aceasta scula electrica este dotata cu un disc de taiere cu diametrul exterior de 160 mm si diametrul alezajului de 20 mm. Grosimea panzei este de 2.5 mm, prezentand 24 de dinti care asigura o taiere eficienta.\nCaracteristici generale:\naparatoare panza;\nposibilitatea racordarii la un aspirator pentru lucrul curat;\nposibilitatea taierii la unghi de 0 sau 45 de grade.\n  Certificatul de garantie contine toate informatiile necesare despre modul de asigurare a garantiei, perioada de garantie si informatiile necesare pentru contactarea centrelor de service autorizate de producatori.",
        "technical_specs": {
            "Brand": "Panzer",
            "Model": "PT83290",
            "Destinatie recomandata": "hobby",
            "Putere nominala (W)": "1200",
            "Diametrul panzei (mm)": "160",
            "Turatia de mers in gol (rot/min)": "4800 rot/min",
            "Adancime de taiere la 45 de grade (mm)": "32",
            "Adancime de taiere la 0 grade (mm)": "55",
            "Tensiune (V)": "220",
            "Frecventa (Hz)": "50",
            "Nivel zgomot (dB)": "101.19",
            "Aparatoare": "da",
            "Greutate (kg)": "3.2",
            "Garantie Persoana Fizica (luni)": "24",
            "Garantie Persoana Juridica (luni)": "6"
        }
    },
    {
        "title": "Fierastrau pendular, motor fara perii, Panzer PTJS-1180, 18 V, fara acumulator",
        "link": "https://www.dedeman.ro/ro/fierastrau-pendular-motor-fara-perii-panzer-ptjs-1180-18-v-fara-acumulator/p/1061122",
        "image": "https://cdn.dedeman.ro/media/catalog/product/1/0/1061122_1.jpg?optimize=low&fit=bounds&height=266&width=266&canvas=266:266",
        "price": "332.00 lei",
        "description": "Panzer PTJS-1180 este un fierastrau pendular prevazut cu motor care functioneaza cu ajutorul acumulatorului LI-ion de 18 V (neinclus in setul de livrare). Acesta poate fi utilizat la operatiuni de taierea lemnului, metalelor moi si a aluminiului.\nCaracteristici si avantaje:\nposibilitatea utilizarii in zone fara acces la reteaua de electricitate, datorita alimentarii cu acumulator;\nconfort in utilizare datorita manerului sofgrip;;\nprotectie electronica la supraincalzire;\nschimbare usoara a accesoriilor datorita sistemului de prindere;\nlumina LED;\ndesignul manerului asigura prinderea confortabila in orice pozitie.\n  Certificatul de garantie contine toate informatiile necesare despre modul de asigurare a garantiei, perioada de garantie si informatiile necesare pentru contactarea centrelor de service autorizate de producatori.",
        "technical_specs": {
            "Brand": "Panzer",
            "Model": "PTJS-1180",
            "Destinatie recomandata": "hobby",
            "Motor fara perii": "nu",
            "Tensiunea acumulatorului (V)": "18",
            "Lungime cursa": "26",
            "Adancime de taiere in aluminiu (mm)": "20",
            "Adancime de taiere in lemn (mm)": "125",
            "Garantie Persoana Fizica (luni)": "24",
            "Garantie Persoana Juridica (luni)": "6"
        }
    },
    {
        "title": "Fierastrau circular Bosch PKS 55, 1200 W, 0603500020",
        "link": "https://www.dedeman.ro/ro/fierastrau-circular-bosch-pks-55-1200-w-0603500020/p/1020141",
        "image": "https://cdn.dedeman.ro/media/catalog/product/1/0/1020141_1_1.jpg?optimize=low&fit=bounds&height=266&width=266&canvas=266:266",
        "price": "438.99 lei",
        "description": "Fierastraul circular Bosch PKS 55 are un motor puternic de 1200 W si permite o adancime de taiere de 55 mm in lemn. Aceasta scula electrica este destinata executarii de taieri cu reazem fix, longitudinale si transversale, drepte si inclinate in lemn. Cu panzele de fierastrau corespunzatoare pot fi taiate si metale nefereroase cu pereti subtiri, precum profile. Designul ergonomic cu softgrip confortabil si greutatea redusa permit o ghidare perfecta a fierastraului.\nReglarea exacta a adancimii de taiere si ajustarea precisa sunt ideale pentru taierile in unghi prin parghia cu strangere rapida. Dispozitivul integrat de blocare a axului asigura schimbarea simpla si rapida a frezelor, iar intrerupatorul de siguranta cu blocaj de conectare ofera posibilitatea de actionare bilaterala si impiedica pornirea accidentala a fierastraului.\nFierastraul circular Bosch PKS 55 se livreaza insotit de un limitator paralel si o panza de fierastrau Speedline Wood de calitate superioara - cea mai rapida panza de fierastrau de pe piata.\nCertificatul de garantie contine toate informatiile necesare despre modul de asigurare a garantiei, perioada de garantie si informatiile necesare pentru contactarea centrelor de service autorizate de producatori.",
        "technical_specs": {
            "Brand": "Bosch",
            "Model": "PKS 55",
            "Destinatie recomandata": "hobby",
            "Putere nominala (W)": "1200",
            "Diametrul panzei (mm)": "160",
            "Diametru alezaj (mm)": "20",
            "Turatia de mers in gol (rot/min)": "5600 rot/min",
            "Adancime de taiere la 45 de grade (mm)": "38",
            "Adancimea de taiere la 90 de grade (mm)": "55",
            "Dimensiuni talpa (mm)": "288x153",
            "Grosime maxima panza (mm)": "1.8",
            "Tensiune (V)": "230",
            "Clasa de protectie": "II",
            "Frecventa (Hz)": "50",
            "Greutate (kg)": "3.9",
            "Pachetul include": "panza cu carburi metalice Speedline for Wood, limitator paralel",
            "Alte caracteristici": "aparatoare aluminiu",
            "Avantaje client": "blocare ax, Softgrip",
            "Garantie Persoana Fizica (luni)": "24",
            "Garantie Persoana Juridica (luni)": "12"
        }
    },
    {
        "title": "Fierastrau electric vertical, pendular, Bosch PST 700E, 500 W, 06033A0020",
        "link": "https://www.dedeman.ro/ro/fierastrau-electric-vertical-pendular-bosch-pst-700e-500-w-06033a0020/p/1020691",
        "image": "https://cdn.dedeman.ro/media/catalog/product/1/0/1020691_1_2.jpg?optimize=low&fit=bounds&height=266&width=266&canvas=266:266",
        "price": "313.00 lei",
        "description": "Fierastraul vertical Bosch PST 700E se remarca prin compactitate, marime, masa scazuta si manevrabilitate remarcabila, calitati prin care se obtine un confort controlat si optim pentru operator. Gratie controlerului pentru frecventa curselor comandat de la comutatorul cu buton, pornirea fierastraului este simpla, iar lucrul adaptat la structura materialului nu reprezinta nicio problema. Fierastraul vertical PST 700E permite, cu ajutorul sistemului Bosch Low Vibration, o reducere la minim a vibratiilor si garanteaza un lucru in siguranta si confortabil.\nMasina este destinata executarii de taieri si decupari cu reazem fix, in lemn, material plastic, metal, placi ceramice si cauciuc. Aceasta este adecvata pentru taieri in linie dreapta si curba, cu un unghi de inclinare de pana la 45°.\nPrecizia la prelucrarea oricarui material este posibila gratie sistemului electronic Bosch, verificat cu succes in practica: reglarea numarului de curse prin comutatorul cu buton pentru pornirea usoara a ferastraului si lucrul adaptat la structura materialului. \nAvantaje ale produsului:\nmotor de mare randament de 500 W si adancime de taiere de 70 mm in lemn - cu ajutorul acestuia se executa cu usurinta si lucrarile dificile;\nsistemul SDS Bosch asigura schimbarea fara efort si sigura a panzelor de ferastrau in numai cateva secunde, fara cheie;\nfunctia de suflare conectabila asigura in orice moment o buna vizibilitate asupra liniei de taiere;\nreglarea talpii de fixare pentru taieri oblice pana la 45°;\nracord pentru aspirarea prafului, pentru lucrul fara praf;\ntalpa robusta pentru o ghidare stabila;\nghidaj nou pentru cablu cu dispozitiv de suspendare pentru depozitare practica.\n  Certificatul de garantie contine toate informatiile necesare despre modul de asigurare a garantiei, perioada de garantie si informatiile necesare pentru contactarea centrelor de service autorizate de producatori.",
        "technical_specs": {
            "Brand": "Bosch",
            "Destinatie recomandata": "hobby",
            "Utilizare": "taiere si decupare lemn, material plastic, metal, placi ceramice si cauciuc",
            "Model": "PST 700E",
            "Putere nominala (W)": "500",
            "Tip prindere": "SDS Plus",
            "Adancime de taiere in otel (mm)": "4",
            "Adancime de taiere in lemn (mm)": "70",
            "Numarul de curse la mersul in gol (curse/min)": "3100",
            "Taiere oblica": "da",
            "Tensiune (V)": "230",
            "Frecventa (Hz)": "50",
            "Greutate (kg)": "1.7",
            "Avantaje client": "sistem de amortizare vibratii",
            "Alte caracteristici": "talpa reglabila si robusta",
            "Garantie Persoana Fizica (luni)": "24",
            "Garantie Persoana Juridica (luni)": "12"
        }
    },
    {
        "title": "Fierastrau electric vertical, Bosch Professional GST 183-LI, 18 V, fara acumulator",
        "link": "https://www.dedeman.ro/ro/fierastrau-electric-vertical-bosch-professional-gst-183-li-18-v-fara-acumulator/p/1084016",
        "image": "https://cdn.dedeman.ro/media/catalog/product/1/0/1084016_1.jpg?optimize=low&fit=bounds&height=266&width=266&canvas=266:266",
        "price": "613.00 lei",
        "description": "Fierastraul vertical cu acumulator Bosch Professional GST 183-LI este solutia ideala pentru meseriasi din diverse domenii, inclusiv instalatori de mobila, constructori industriali si restauratori. Proiectat pentru a elimina efortul din taierea dreapta si taierea curbelor in lemn, plastic si metal, acest fierastrau ofera performanta si precizie, indiferent de tipul de material sau de complexitatea taieturii. Designul sau compact si alimentarea cu acumulator il fac usor de manevrat, permitandu-ti sa lucrezi fara restrictii chiar si in spatii inguste sau la distanta.\nFara cabluri voluminoase care sa compromita precizia, Bosch GST 183-LI se remarca prin libertatea de miscare pe care o ofera utilizatorului. Motorul sau puternic  fara perii este construit pentru a rezista la utilizare intensiva, asigurand taieturi rapide si eficiente in diverse materiale. Acest motor nu doar ca prelungeste durata de viata a sculei, dar contribuie si la o experienta de lucru fluida, economisind timp pretios pe santier.\nFierastraul este echipat cu un sistem de pendulare orbitala in 4 etape, oferind flexibilitatea de a alege intre o setare rapida, pentru finalizarea prompta a sarcinilor, sau una care asigura taieturi curate si precise. Talpa reglabila la un unghi de 45° adauga un plus de versatilitate, permitand realizarea taieturilor oblice cu usurinta. Aceste caracteristici fac din acest fierastrau vertical un instrument esential pentru orice profesionist care doreste sa obtina rezultate de inalta calitate.\nUn alt avantaj major al acestui fierastrau este sistemul de prindere SDS Bosch, fara cheie, care simplifica schimbarea panzelor de fierastrau, economisind timp si efort. Cu o viteza de pana la 3300 de curse pe minut, GST 183-LI  ofera performante de top in gama sa profesionala, fiind ideal pentru lucrari complexe care necesita precizie si eficienta. Acest fierastrau vertical cu acumulator combina puterea, manevrabilitatea si versatilitatea intr-un singur instrument, raspunzand cu succes cerintelor variate ale meseriasilor moderni.",
        "technical_specs": {
            "Brand": "Bosch Professional",
            "Model": "GST 183-LI",
            "Destinatie recomandata": "profesional",
            "Acumulator": "fara acumulator",
            "Motor fara perii": "nu",
            "Tensiunea acumulatorului (V)": "18",
            "Lungime cursa": "20 mm",
            "Numarul de curse la mersul in gol (curse/min)": "3300",
            "Adancime de taiere in otel (mm)": "8",
            "Adancime de taiere in aluminiu (mm)": "15",
            "Adancime de taiere in lemn (mm)": "95",
            "Miscare de pendulare": "da",
            "Taiere oblica": "nu",
            "Greutate (kg)": "1.6",
            "Pachetul include": "1 panza de fierastrau, 1 protectie impotriva ruperii aschiilor",
            "Garantie Persoana Fizica (luni)": "24",
            "Garantie Persoana Juridica (luni)": "24"
        }
    },
    {
        "title": "Fierastrau circular, Bosch UniversalCirc 18V-53, 160 mm, 18 V, fara acumulator",
        "link": "https://www.dedeman.ro/ro/fierastrau-circular-bosch-universalcirc-18v-53-160-mm-18-v-fara-acumulator/p/1083783",
        "image": "https://cdn.dedeman.ro/media/catalog/product/1/0/1083783_3.jpg?optimize=low&fit=bounds&height=266&width=266&canvas=266:266",
        "price": "450.00 lei",
        "description": "Fierastraul circular Bosch  UniversalCirc 18V-53 functioneaza cu ajutorul unui acumulator de 18 V (neinclus in setul de livrare) si este util la obtinerea de taieri drepte si precise in lemn. Aceasta scula electrica este dotata cu un disc de taiere Optiline Premium cu diametrul exterior de 160 mm si diametrul alezajului de 20 mm. \nCaracteristici si avantaje:\npanza de fierastrau cu dinti cu varfuri de carbura, pentru o taiere precisa;\ncompatibil cu sistemul de sine de ghidare Bosch Home & Garden pentru taieri drepte si inclinate precise;\ncapacitate de taiere impresionata de 33 m il face idea pentru construirea pardoselilor de terase sau a rafturilor din placi aglomerate;\nracord pentru conectarea la un aspirator pentru indepartarea a peste 90% din praf;\ncompatibil cu acumulatorul Bosch 18 V Power for All, de minim 2.5 Ah.\nSetul de livrare include urmatoarele accesorii: adaptor de aspirare a prafului, limitator paralel, panza Optiline Wood.",
        "technical_specs": {
            "Brand": "Bosch",
            "Utilizare": "taiere lemn",
            "Destinatie recomandata": "hobby",
            "Model": "UniversalCirc 18V-53",
            "Motor fara perii": "nu",
            "Diametrul panzei (mm)": "160",
            "Diametru alezaj (mm)": "20",
            "Turatia de mers in gol (rot/min)": "4300",
            "Adancime de taiere la 45 de grade (mm)": "36",
            "Adancimea de taiere la 90 de grade (mm)": "53",
            "Adancime de taiere la 0 grade (mm)": "53",
            "Tensiune (V)": "18",
            "Nivel zgomot (dB)": "104",
            "Aparatoare": "da",
            "Greutate (kg)": "2.9",
            "Pachetul include": "adaptor de aspirare a prafului, limitator paralel, panza Optiline Wood",
            "Garantie Persoana Fizica (luni)": "24",
            "Garantie Persoana Juridica (luni)": "12"
        }
    },
    {
        "title": "Fierastrau electric sabie, Skil SW1E4961AA, 900 W + 1 panza",
        "link": "https://www.dedeman.ro/ro/fierastrau-electric-sabie-skil-sw1e4961aa-900-w-1-panza/p/1074115",
        "image": "https://cdn.dedeman.ro/media/catalog/product/1/0/1074115_d6fugpsa9hwh6guc.jpg?optimize=low&fit=bounds&height=266&width=266&canvas=266:266",
        "price": "319.00 lei",
        "description": "Skil SW1E4961AA este un fierastrau electric sabie, dotat cu un motor de 900 W, cu turatie variabila, pentru taieri eficiente in cele mai diverse materiale.  Acest lucru il face o unealta ideala pentru o gama variata de lucrari de taiere, precum demolarea prin taiere, curatarea crengilor si curatarea copacilor.\nCaracteristici si avantaje:\nsistem de schimbare rapid si facil al lamei, fara unelte;\nsistemul de echilibrare a contragreutatilor pentru vibratii joase ”VRS” reduce gradul de oboseala in timpul lucrului;\ncarcasa din otel metalic solid pentru o rezistenta sporita;\npozitia reglabila a talpii asigura o utilizare eficienta a lamei;\nmaner moale care asigura controlul optim.\n  Setul de livrare include o panza pentru taierea lemnului si o cheie hexagonala.\nCertificatul de garantie contine toate informatiile necesare despre modul de asigurare a garantiei, perioada de garantie si informatiile necesare pentru contactarea centrelor de service autorizate de producatori.",
        "technical_specs": {
            "Brand": "Skil",
            "Destinatie recomandata": "hobby",
            "Utilizare": "taiere diverse materiale",
            "Model": "SW1E4961AA",
            "Putere nominala (W)": "900",
            "Miscare de pendulare": "nu",
            "Lungime cursa": "29 mm",
            "Tip prindere": "SDS Plus",
            "Adancime de taiere in otel (mm)": "20",
            "Adancime de taiere in aluminiu (mm)": "30",
            "Adancime de taiere in lemn (mm)": "200",
            "Taiere oblica": "nu",
            "Tensiune (V)": "220 - 240",
            "Frecventa (Hz)": "50 - 60",
            "Greutate (kg)": "3",
            "Nivel zgomot (dB)": "99",
            "Pachetul include": "1 panza de fierastrau (lemn), 1 cheie hexagonala",
            "Garantie Persoana Fizica (luni)": "36",
            "Garantie Persoana Juridica (luni)": "12"
        }
    },
    {
        "title": "Fierastrau vertical, Panzer  FV-7-650AZ, 650 W",
        "link": "https://www.dedeman.ro/ro/fierastrau-vertical-panzer-fv-7-650az-650-w/p/1060235",
        "image": "https://cdn.dedeman.ro/media/catalog/product/1/0/1060235_1_1.jpg?optimize=low&fit=bounds&height=266&width=266&canvas=266:266",
        "price": "159.00 lei",
        "description": "Fierastraul pendular Panzer FV-7-650AZ este destinat taierii lemnului, metalului si plasticului, avand o putere de 650 W.  Acesta este foarte bine echilibrat, asigurand un randament excelent si o calitate foarte buna a suprafetei dupa prelucrare. Racordul pentru aspirator de praf extern are rolul de a inlatura aschiile de pe suprafata de lucru, pentru ca dumneavoastra sa lucrati curat si in siguranta.\nCaracteristici si avantaje:\n  prevazut cu cablu de alimentare de 2 m;\nbaza din otel;   \n4 pozitii de pendulare;\ndotat cu o cheie Allen si cu o lama pentru taierea lemnului;\nracord pentru aspirator.\n  Certificatul de garantie contine toate informatiile necesare despre modul de asigurare a garantiei, perioada de garantie si informatiile necesare pentru contactarea centrelor de service autorizate de producatori.",
        "technical_specs": {
            "Brand": "Panzer",
            "Destinatie recomandata": "hobby",
            "Model": "FV-7-650AZ",
            "Putere nominala (W)": "650",
            "Miscare de pendulare": "da",
            "Tip prindere": "fara cheie",
            "Adancime de taiere in otel (mm)": "8",
            "Adancime de taiere in lemn (mm)": "70",
            "Numarul de curse la mersul in gol (curse/min)": "3000",
            "Tensiune (V)": "50",
            "Frecventa (Hz)": "220",
            "Nivel zgomot (dB)": "107",
            "Garantie Persoana Fizica (luni)": "24",
            "Garantie Persoana Juridica (luni)": "6"
        }
    },
    {
        "title": "Fierastrau circular, stationar, pentru lemn, Black+Decker BES702-QS, 1500 W",
        "link": "https://www.dedeman.ro/ro/fierastrau-circular-stationar-pentru-lemn-black-decker-bes702-qs-1500-w/p/1082728",
        "image": "https://cdn.dedeman.ro/media/catalog/product/1/0/1082728_1.jpg?optimize=low&fit=bounds&height=266&width=266&canvas=266:266",
        "price": "599.00 lei",
        "description": "Fierastraul circular stationar Black+Decker BES702-QS este echipat cu un motor puternic, de 1500 W. Acest fierastrau circular stationar este solutia potrivita pentru taierea lemnului, fiind dotat cu un disc cu dimensiunile 216 x 30 x2.8 mm.  \nCaracteristici si avantaje:\nrealizeaza taieturi rapide si precise de pana la 120 mm;\nlinia unica de taiere a umbrelor este proiectata pe material ca ghid pentru taierea precisa;\nreglare precisa a unghiului cu pozitii de blocare pentru cele mai frecvente taieturi unghiulare;\ncreeaza atat taieturi mai plate, cat si taieturi pana la 45 de grade;\nschimbarea usoara a lamei de fierastrau prin blocarea axului;\ndesignul compact si usor va ofera flexibilitate in zone de lucru limitate;\nbarele de sustinere asigura stabilitatea piesei de prelucrat si ajuta la taierea sigura si precisa;\ndotat cu o clema pentru a tine piesa de prelucrat in siguranta;\nspatiu de lucru mai curat datorita sacului de praf integrat, care este usor de golit.",
        "technical_specs": {
            "Brand": "Black + Decker",
            "Destinatie recomandata": "hobby",
            "Model": "BES702-QS",
            "Putere nominala (W)": "1500",
            "Turatia nominala (rot/min)": "4800",
            "Diametrul panzei (mm)": "216",
            "Dimensiuni panza taiere": "216 x 30 x 2.8 mm",
            "Diametru alezaj (mm)": "30",
            "Capacitate de taiere la 90°/90°": "120",
            "Capacitate de taiere la 90°/45°": "83",
            "Grosime maxima taiere (mm)": "55",
            "Tensiune de alimentare (V)": "230",
            "Frecventa (Hz)": "50",
            "Nivel zgomot (dB)": "97",
            "Greutate (kg)": "6.8",
            "Pachetul include": "disc taiere",
            "Garantie Persoana Fizica (luni)": "24",
            "Garantie Persoana Juridica (luni)": "12"
        }
    },
    {
        "title": "Fierastrau electric vertical, pendular, Black&Decker BES602-QS, 400 W",
        "link": "https://www.dedeman.ro/ro/fierastrau-electric-vertical-pendular-black-decker-bes602-qs-400-w/p/1081193",
        "image": "https://cdn.dedeman.ro/media/catalog/product/1/0/1081193.jpg?optimize=low&fit=bounds&height=266&width=266&canvas=266:266",
        "price": "169.00 lei",
        "description": "Fierastraul vertical Black&Decker BES602-QS este o scula electrica din gama hobby, echipat cu un motor cu puterea maxima de 400 W. Acesta poate fi utilizat la aplicatii precum taierea curbelor stranse in placi de lemn si taierea usoara a tablei si tevilor metalice.\nCaracteristici si avantaje:\ncauciuc turnat in zonele de prindere pentru aderenta suplimentara;\ntragaci declansator manevrabil cu doua degete;\nconector pentru extragerea prafului, pentru o zona de lucru curata;\nclema pentru lama cu eliberare rapida, pentru schimbarea usoara a lamei;\nmaner ergonomic.\n  Black&Decker BES602-QS se livreaza insotit doar de o lama pentru taierea lemnului.\nCertificatul de garantie contine toate informatiile necesare despre modul de asigurare a garantiei, perioada de garantie si informatiile necesare pentru contactarea centrelor de service autorizate de producatori.",
        "technical_specs": {
            "Brand": "Black + Decker",
            "Destinatie recomandata": "hobby",
            "Utilizare": "lemn, aluminiu, metale",
            "Model": "BES602-QS",
            "Putere nominala (W)": "400",
            "Miscare de pendulare": "da",
            "Lungime cursa": "18 mm",
            "Tip prindere": "fara cheie",
            "Adancime de taiere in otel (mm)": "6",
            "Adancime de taiere in aluminiu (mm)": "10",
            "Adancime de taiere in lemn (mm)": "65",
            "Numarul de curse la mersul in gol (curse/min)": "3000",
            "Tensiune (V)": "220",
            "Frecventa (Hz)": "50",
            "Greutate (kg)": "1.6",
            "Nivel zgomot (dB)": "89",
            "Pachetul include": "lama de taiat lemnul",
            "Garantie Persoana Fizica (luni)": "24",
            "Garantie Persoana Juridica (luni)": "12"
        }
    },
    {
        "title": "Fierastrau electric sabie, DeWalt DCS386NT, 18 V / 54 V, fara acumulator",
        "link": "https://www.dedeman.ro/ro/fierastrau-electric-sabie-dewalt-dcs386nt-18-v/-54-v-fara-acumulator/p/1066201",
        "image": "https://cdn.dedeman.ro/media/catalog/product/1/0/1066201_4.jpg?optimize=low&fit=bounds&height=266&width=266&canvas=266:266",
        "price": "1374.00 lei",
        "description": "Fierastraul sabie DeWalt DCS386NT face parte din categoria de scule electrice profesionale cu acumulator DeWalt XR 18 V (neinclus in setul de livrare) fiind potrivit pentru taierea pieselor din lemn sau metal.  \nCaracteristici si avantaje:\nmotorul fara perii ofera autonomie si durabilitate imbunatatite;\nmodul electronic cu identificarea tensiunii acumulatorului 18V/54V pentru cresterea puterii si productivitatii;\ncomutator inteligent de declansare pentru viteza variabila si comutator de blocare pentru taieri rapide controlate si siguranta sporita in munca;\nmaner acoperit cu cauciuc pentru priza buna si control;\nlampa LED pentru vizibilitatea marita a liniei de taiere si a piesei de prelucrat;\ninclude cutie din plastic pentru depozitare si transport.\n\nCertificatul de garantie contine toate informatiile necesare despre modul de asigurare a garantiei, perioada de garantie si informatiile necesare pentru contactarea centrelor de service autorizate de producatori.",
        "technical_specs": {
            "Brand": "DeWalt",
            "Model": "DCS386NT-XJ",
            "Destinatie recomandata": "profesional",
            "Motor fara perii": "nu",
            "Tensiunea acumulatorului (V)": "18",
            "Numarul de curse la mersul in gol (curse/min)": "3000",
            "Miscare de pendulare": "nu",
            "Taiere oblica": "da",
            "Greutate (kg)": "3.5",
            "Pachetul include": "cutie plastic",
            "Garantie Persoana Fizica (luni)": "24",
            "Garantie Persoana Juridica (luni)": "12"
        }
    },
    {
        "title": "Fierastrau electric vertical, pendular, Skil SW1E4530GA, 550 W + set 7 panze",
        "link": "https://www.dedeman.ro/ro/fierastrau-electric-vertical-pendular-skil-sw1e4530ga-550-w-set-7-panze/p/1074158",
        "image": "https://cdn.dedeman.ro/media/catalog/product/1/0/1074158_ast2kdxo0rmblbpg.jpg?optimize=low&fit=bounds&height=266&width=266&canvas=266:266",
        "price": "255.00 lei",
        "description": "Skil SW1E4530GA este un fierastrau electric vertical, cu functie de pendulare, extrem de versatil. Acesta este dotat cu un motor de 550 W si este potrivit atat pentru taieri curbate, cat si pentru taieturi drepte in numeroase materiale.\nCaracteristici si avantaje:\nselector de material cu patru setari va da posibilitatea sa gasiti intotdeauna viteza potrivita pentru lucrare;\ncomutatorul cu functie de turatie variabila va permite sa controlati viteza de taiere pentru rezultate optime;\nsistemul fara unelte „Clic“ permite schimbarea rapida a panzelor de fierastrau fara folosirea unor scule;\ndotat cu suflanta de praf pentru a oferi o vedere clara a piesei de lucru;\ncomutatorul mare cu buton de blocare care permite o functionare continua;\nplaca de baza reglabila permite efectuarea taierilor intr-un unghi de 45°;\ninclude adaptor pentru aspirator;\ndesignul ergonomic cu maner moale asigura un plus de confort la lucru.\nSetul de livrare include urmatoarele accesorii: o geanta rezistenta, 7 panze de fierastrau, o cheie hexagonala si un adaptor pentru aspirator.\nCertificatul de garantie contine toate informatiile necesare despre modul de asigurare a garantiei, perioada de garantie si informatiile necesare pentru contactarea centrelor de service autorizate de producatori.",
        "technical_specs": {
            "Brand": "Skil",
            "Destinatie recomandata": "hobby",
            "Utilizare": "taiere diverse materiale",
            "Model": "SW1E4530GA",
            "Putere nominala (W)": "550",
            "Miscare de pendulare": "da",
            "Lungime cursa": "18 mm",
            "Tip prindere": "SDS Plus",
            "Adancime de taiere in otel (mm)": "6",
            "Adancime de taiere in aluminiu (mm)": "12",
            "Adancime de taiere in lemn (mm)": "75",
            "Numarul de curse la mersul in gol (curse/min)": "3000",
            "Taiere oblica": "da",
            "Tensiune (V)": "220 - 240",
            "Frecventa (Hz)": "50 - 60",
            "Greutate (kg)": "2.1",
            "Nivel zgomot (dB)": "95",
            "Pachetul include": "1 geanta transport, 7 panze de fierastrau, 1 adaptor pentru aspirator, 1 cheie hexagonala",
            "Garantie Persoana Fizica (luni)": "36",
            "Garantie Persoana Juridica (luni)": "12"
        }
    },
    {
        "title": "Fierastrau circular, Hikoki C 7ST, 1710 W",
        "link": "https://www.dedeman.ro/ro/fierastrau-circular-hikoki-c-7st-1710-w/p/1015651",
        "image": "https://cdn.dedeman.ro/media/catalog/product/1/0/1015651_5.jpg?optimize=low&fit=bounds&height=266&width=266&canvas=266:266",
        "price": "599.00 lei",
        "description": "Fierastraul circular Hikoki C 7ST are un motor puternic de 1710 W si permite o adancime de taiere in lemn de 62 mm, la 90 de grade si de 47 mm, la 45 de grade.\nCaracteristici si avantaje:\ngreutate redusa;\ncarcasa din aluminiu;\ndisc de 185 mm;\njet de aer in fata discului.\n  Certificatul de garantie contine toate informatiile necesare despre modul de asigurare a garantiei, perioada de garantie si informatiile necesare pentru contactarea centrelor de service autorizate de producatori.",
        "technical_specs": {
            "Brand": "Hikoki",
            "Model": "C 7ST",
            "Destinatie recomandata": "profesional",
            "Putere nominala (W)": "1710",
            "Diametrul panzei (mm)": "185",
            "Diametru alezaj (mm)": "30",
            "Turatia de mers in gol (rot/min)": "6000 rot/min",
            "Adancime de taiere la 45 de grade (mm)": "47",
            "Adancimea de taiere la 90 de grade (mm)": "62",
            "Tensiune (V)": "230",
            "Frecventa (Hz)": "50",
            "Greutate (kg)": "4.3",
            "Pachetul include": "valiza din plastic",
            "Garantie Persoana Fizica (luni)": "24",
            "Garantie Persoana Juridica (luni)": "12"
        }
    },
    {
        "title": "Fierastrau circular, Panzer FC-15-190AX, 1500 W",
        "link": "https://www.dedeman.ro/ro/fierastrau-circular-panzer-fc-15-190ax-1500-w/p/1056809",
        "image": "https://cdn.dedeman.ro/media/catalog/product/1/0/1056809_2.jpg?optimize=low&fit=bounds&height=266&width=266&canvas=266:266",
        "price": "299.00 lei",
        "description": "Fierastraul circular Panzer FC-15-190AX are un motor puternic de 1500 W care este destinat lucrarilor de taiere a lemnului. Aceasta scula electrica este dotata cu un disc de taiere cu diametrul exterior de 190 mm si diametrul alezajului de 20 mm, prevazut cu 24 de dinti. \nCaracteristici generale:\naparatoare panza;\ncapacitatea de taiere la 90º - 67 mm;\ncapacitatea de taiere la 45º - 48 mm;\nlungime cablu alimentare - 2 m;\nbaza din aluminiu.\n  Setul de livrare include urmatoarele accesorii: o pereche de ochelari de protectie.\nCertificatul de garantie contine toate informatiile necesare despre modul de asigurare a garantiei, perioada de garantie si informatiile necesare pentru contactarea centrelor de service autorizate de producatori.",
        "technical_specs": {
            "Brand": "Panzer",
            "Model": "FC-15-190AX",
            "Destinatie recomandata": "hobby",
            "Putere nominala (W)": "1500",
            "Diametrul panzei (mm)": "190",
            "Diametru alezaj (mm)": "20",
            "Turatia de mers in gol (rot/min)": "4500",
            "Adancime de taiere la 45 de grade (mm)": "48",
            "Adancimea de taiere la 90 de grade (mm)": "67",
            "Tensiune (V)": "230",
            "Frecventa (Hz)": "50",
            "Aparatoare": "da",
            "Garantie Persoana Fizica (luni)": "24",
            "Garantie Persoana Juridica (luni)": "6"
        }
    },
    {
        "title": "Fierastrau circular, stationar, cu masa, pentru lemn, Panzer WTS200B, 800 W",
        "link": "https://www.dedeman.ro/ro/fierastrau-circular-stationar-cu-masa-pentru-lemn-panzer-wts200b-800-w/p/1055102",
        "image": "https://cdn.dedeman.ro/media/catalog/product/1/0/1055102_3.jpg?optimize=low&fit=bounds&height=266&width=266&canvas=266:266",
        "price": "389.00 lei",
        "description": "Fierastraul circular Panzer WTS200B are o putere de 800 W si este destinat taierii structurilor din lemn. Este prevazut cu o lama plata rotunda, cu diametrul exterior de 200 mm, diametrul alezajului de 16 mm, grosimea de 2.2 mm. Adancimea maxima de taiere la 90 de grade este de 43 mm, iar  la 45 de grade este de 22 mm.\nCaracteristici si avantaje:\nfixat pe o masa ce are dimensiunile 505 x 373 mm (latime x lungime);\nprevazut cu aparatoare pentru panza;\nrecomandat pentru operatiuni de taiere in linie dreapta;\ndimensiunea minima a piesei de prelucrat: 5 x 5 cm;\ndimensiunea maxima a piesei de prelucrat: 100 x 100 cm.\n\nPanzer WTS200B  este dotat cu urmatoarele accesorii: 1 opritor paralel, 1 impingator, 1 opritor transversal si 2 chei de piulite.\nCertificatul de garantie contine toate informatiile necesare despre modul de asigurare a garantiei, perioada de garantie si informatiile necesare pentru contactarea centrelor de service autorizate de producatori.",
        "technical_specs": {
            "Brand": "Panzer",
            "Destinatie recomandata": "hobby",
            "Model": "WTS200B",
            "Putere nominala (W)": "800",
            "Turatia nominala (rot/min)": "4800",
            "Diametrul panzei (mm)": "200",
            "Dimensiuni panza taiere": "200 x 16 x 2.2",
            "Diametru alezaj (mm)": "16",
            "Capacitate de taiere la 90°/90°": "43",
            "Capacitate de taiere la 90°/45°": "22",
            "Tensiune de alimentare (V)": "230",
            "Frecventa (Hz)": "50",
            "Nivel zgomot (dB)": "100.2",
            "Alte caracteristici": "motor cu inductie",
            "Garantie Persoana Fizica (luni)": "24",
            "Garantie Persoana Juridica (luni)": "6"
        }
    },
    {
        "title": "Fierastrau circular, DeWalt DCS391N, 165 mm, 18 V, fara acumulator",
        "link": "https://www.dedeman.ro/ro/fierastrau-circular-dewalt-dcs391n-165-mm-18-v-fara-acumulator/p/1066198",
        "image": "https://cdn.dedeman.ro/media/catalog/product/1/0/1066198_1.jpg?optimize=low&fit=bounds&height=266&width=266&canvas=266:266",
        "price": "896.00 lei",
        "description": "DeWalt DCS391N este un fierastrau circular din gama profesionala care functioneaza cu ajutorul unui acumulator Li-Ion de 18 V (neinclus in setul de livrare), ceea ce-l face util in special in zonele unde nu aveti acces la reteaua de curent electric. Acest circular este proiectat pentru a efectuarea de diverse reparatii, modificari si ajustari ale placilor de lemn, PAL sau MDF. Poate fi utilizat pentru taieri longitudinale si transversale in lemn, atat cu sectiuni drepte, cat si cu sectiuni unghiulare pana la 50°.\nCaracteristici si avantaje:\ncompatibil cu disc de 165 mm;\nun design ergonomic si extrem de durabil;\nmaner acoperit cu cauciuc, conceput sa optimizeze confortul utilizatorului;\ndotat cu comutator inteligent ce permite un control total pe tot parcursul aplicatiei;\ntalpa de magneziu asigura acuratete la taierile repetitive;\n\nPachetul de livrare include urmatoarele accesorii: disc acoperit cu carbura, de 165 mm, cheie hexagonala si duza de praf.\nCertificatul de garantie contine toate informatiile necesare despre modul de asigurare a garantiei, perioada de garantie si informatiile necesare pentru contactarea centrelor de service autorizate de producatori.",
        "technical_specs": {
            "Brand": "DeWalt",
            "Utilizare": "taiere lemn, PAL si MDF",
            "Destinatie recomandata": "profesional",
            "Model": "DCS391N",
            "Motor fara perii": "nu",
            "Diametrul panzei (mm)": "165",
            "Turatia de mers in gol (rot/min)": "5150",
            "Adancime de taiere la 0 grade (mm)": "55",
            "Tensiune (V)": "18",
            "Aparatoare": "da",
            "Greutate (kg)": "3.2",
            "Pachetul include": "disc acoperit cu carbura, de 165 mm, cheie hexagonala si duza de praf",
            "Garantie Persoana Fizica (luni)": "24",
            "Garantie Persoana Juridica (luni)": "12"
        }
    },
    {
        "title": "Fierastrau circular, Black&Decker CS1200-QS, 1200 W",
        "link": "https://www.dedeman.ro/ro/fierastrau-circular-black-decker-cs1200-qs-1200-w/p/1081195",
        "image": "https://cdn.dedeman.ro/media/catalog/product/1/0/1081195_1.jpg?optimize=low&fit=bounds&height=266&width=266&canvas=266:266",
        "price": "288.00 lei",
        "description": "Black&Decker CS1200-QS este un fierastrau circular manual, echipat cu un motor de 1200 W, conceput pentru taieri adanci de 55 mm si frezari la 45º de maxim 37 mm. \nCaracteristici speciale:\ndispune de buton de blocare care previne pornirea automata;\nprevazut cu duza de extragere a prafului pentru ca utilizatorul sa poata lucra in curatenie;\nghidajul ajuta la taieri paralele;\ncompatibil cu discuri cu diametrul de 165 mm;\nmaner cauciucat pentru manevrare confortabila.\n\nCertificatul de garantie contine toate informatiile necesare despre modul de asigurare a garantiei, perioada de garantie si informatiile necesare pentru contactarea centrelor de service autorizate de producatori.",
        "technical_specs": {
            "Brand": "Black + Decker",
            "Model": "CS1200-QS",
            "Destinatie recomandata": "hobby",
            "Putere nominala (W)": "1200",
            "Diametrul panzei (mm)": "165",
            "Diametru alezaj (mm)": "20",
            "Turatia de mers in gol (rot/min)": "5500",
            "Adancime de taiere la 45 de grade (mm)": "37",
            "Adancimea de taiere la 90 de grade (mm)": "55",
            "Adancime de taiere la 0 grade (mm)": "55",
            "Grosime maxima panza (mm)": "1.9",
            "Tensiune (V)": "220",
            "Clasa de protectie": "II",
            "Frecventa (Hz)": "50",
            "Nivel zgomot (dB)": "91",
            "Aparatoare": "da",
            "Greutate (kg)": "3.55",
            "Pachetul include": "ghidaj paralel, cheie hexagonala",
            "Garantie Persoana Fizica (luni)": "24",
            "Garantie Persoana Juridica (luni)": "12"
        }
    },
    {
        "title": "Fierastrau sabie, Black&Decker BES301, 750 W",
        "link": "https://www.dedeman.ro/ro/fierastrau-sabie-black-decker-bes301-750-w/p/1056695",
        "image": "https://cdn.dedeman.ro/media/catalog/product/1/0/1056695_2.jpg?optimize=low&fit=bounds&height=266&width=266&canvas=266:266",
        "price": "309.00 lei",
        "description": "Black&Decker BES301 este un fierastrau sabie, dotat cu un motor de 750 W, capabil sa realizeze taieri in metal, plastic sau lemn.\n Caracteristici si avantaje:\neficienta sporita a taierii;\nschimbarea lamei fara alte scule ajutatoare;\ndotat cu maner cauciucat ce asigura confort si control sporit;\nagatatoarea pentru ramuri asigura taierea acestora in siguranta.\n  Black&Decker BES301 se livreaza insotit de urmatoarele accesorii: 2 pentru fierestrau si 2 agatatori pentru ramuri.\nCertificatul de garantie contine toate informatiile necesare despre modul de asigurare a garantiei, perioada de garantie si informatiile necesare pentru contactarea centrelor de service autorizate de producatori.",
        "technical_specs": {
            "Brand": "Black + Decker",
            "Destinatie recomandata": "hobby",
            "Model": "BES301",
            "Putere nominala (W)": "750",
            "Lungime cursa": "20",
            "Adancime de taiere in otel (mm)": "100",
            "Adancime de taiere in lemn (mm)": "300",
            "Numarul de curse la mersul in gol (curse/min)": "2800",
            "Tensiune (V)": "230",
            "Frecventa (Hz)": "50",
            "Greutate (kg)": "2.2",
            "Garantie Persoana Fizica (luni)": "24",
            "Garantie Persoana Juridica (luni)": "12"
        }
    },
    {
        "title": "Fierastrau electric sabie, motor fara perii, Ryobi RRS18C-0, 18 V, fara acumulator",
        "link": "https://www.dedeman.ro/ro/fierastrau-electric-sabie-motor-fara-perii-ryobi-rrs18c-0-18-v-fara-acumulator/p/1068266",
        "image": "https://cdn.dedeman.ro/media/catalog/product/1/0/1068266_1.jpg?optimize=low&fit=bounds&height=266&width=266&canvas=266:266",
        "price": "557.00 lei",
        "description": "Ryobi RRS18C-0 este un fierastrau sabie cu functionare pe baza de acumulator Li-Ion de 18 V (neinclus in setul de livrare). Acesta este fierastraul perfect pentru taierea metalului, lemnului si tevilor in cadrul lucrarilor de demolare, precum si pentru taierea ramurilor copacilor. Cu mai putin de jumatate din dimensiunea unui fierastrau sabie traditional, este ideal in special pentru aplicatii pentru utilizare cu o singura mana si pentru taierile deasupra capului.\nCaracteristici si avantaje:\nmotorul fara perii cu design inovator, cu densitate energetica optimizata, se roteste mai rapid, oferind mai multa putere, iar electronica avansata maximizeaza autonomia;\nmecanismul puternic ofera o lungime a cursei de 18 mm si 3300 de curse pe minut pentru taieri rapide;\ndispozitiv de prindere a lamei fara unelte suplimentare pentru schimbarea rapida si usoara a lamei;\ninclude o panza pentru lemn.\n  Certificatul de garantie contine toate informatiile necesare despre modul de asigurare a garantiei, perioada de garantie si informatiile necesare pentru contactarea centrelor de service autorizate de producatori.",
        "technical_specs": {
            "Brand": "Ryobi",
            "Model": "RRS18C-0",
            "Destinatie recomandata": "hobby",
            "Acumulator": "Li-Ion (neinclus)",
            "Motor fara perii": "nu",
            "Tensiunea acumulatorului (V)": "18",
            "Lungime cursa": "16 mm",
            "Numarul de curse la mersul in gol (curse/min)": "3000",
            "Adancime de taiere in otel (mm)": "20",
            "Adancime de taiere in lemn (mm)": "90",
            "Miscare de pendulare": "nu",
            "Taiere oblica": "nu",
            "Greutate (kg)": "1.9",
            "Pachetul include": "1 panza taiere pentru lemn",
            "Garantie Persoana Fizica (luni)": "24",
            "Garantie Persoana Juridica (luni)": "12"
        }
    },
    {
        "title": "Fierastrau circular, Panzer PTCS-1180, motor fara perii, 165 mm, 18 V, fara acumulator",
        "link": "https://www.dedeman.ro/ro/fierastrau-circular-panzer-ptcs-1180-motor-fara-perii-165-mm-18-v-fara-acumulator/p/1061121",
        "image": "https://cdn.dedeman.ro/media/catalog/product/1/0/1061121_6.jpg?optimize=low&fit=bounds&height=266&width=266&canvas=266:266",
        "price": "393.00 lei",
        "description": "Fierastraul circular Panzer PTCS-1180 functioneaza cu ajutorul unui acumulator de 18 V (neinclus in setul de livrare) si este destinat lucrarilor de taiere a lemnului: taieturi drepte de-alungul sau impotriva fibrei lemnoase si taieturi oblice, in timp ce se sprijina ferm pe piesa de lucru. Aceasta scula electrica este dotata cu un disc de taiere cu diametrul exterior de 165 mm si diametrul alezajului de 20 mm. Grosimea panzei este de 1.6 mm, prezentand 24 de dinti care asigura o taiere eficienta.\nCaracteristici generale:\naparatoare panza;\nmotor fara perii;\nfunctie pornire soft;\nposibilitatea racordarii la un aspirator pentru lucrul curat;\nlumina LED;\nposibilitatea taierii la unghi de 0 sau 45 de grade.\nCertificatul de garantie contine toate informatiile necesare despre modul de asigurare a garantiei, perioada de garantie si informatiile necesare pentru contactarea centrelor de service autorizate de producatori.",
        "technical_specs": {
            "Brand": "Panzer",
            "Utilizare": "taieri drepte sau in diagonala in lemn",
            "Destinatie recomandata": "hobby",
            "Model": "PTCS-1180",
            "Motor fara perii": "da",
            "Diametrul panzei (mm)": "165",
            "Diametru alezaj (mm)": "20",
            "Turatia de mers in gol (rot/min)": "4700",
            "Adancime de taiere la 45 de grade (mm)": "40",
            "Adancimea de taiere la 90 de grade (mm)": "52",
            "Tensiune (V)": "18",
            "Aparatoare": "da",
            "Garantie Persoana Fizica (luni)": "24",
            "Garantie Persoana Juridica (luni)": "6"
        }
    },
    {
        "title": "Fierastrau electric vertical, pendular, cu variator, Black&Decker BES603-QS, 400 W",
        "link": "https://www.dedeman.ro/ro/fierastrau-electric-vertical-pendular-cu-variator-black-decker-bes603-qs-400-w/p/1081194",
        "image": "https://cdn.dedeman.ro/media/catalog/product/1/0/1081194_3.jpg?optimize=low&fit=bounds&height=266&width=266&canvas=266:266",
        "price": "199.00 lei",
        "description": "Fierastraul vertical Black&Decker BES603-QS este o scula electrica din gama hobby, echipat cu un motor cu puterea maxima de 400 W. Acest fierastrau poate fi utilizat la aplicatii precum taierea curbelor stranse in placi de lemn si taierea usoara a tablei si tevilor metalice.\nCaracteristici si avantaje:\ncauciuc turnat in zonele de prindere pentru aderenta suplimentara;\ntragaci declansator, manevrabil cu doua degete;\nvariator de turatie pentru o taiere mai precisa;\nconector pentru extragerea prafului, pentru o zona de lucru curata;\nclema pentru lama cu eliberare rapida, pentru schimbarea usoara a lamei;\nmaner ergonomic.\n  Black&Decker BES603-QS se livreaza insotit doar de o lama pentru taierea lemnului.\nCertificatul de garantie contine toate informatiile necesare despre modul de asigurare a garantiei, perioada de garantie si informatiile necesare pentru contactarea centrelor de service autorizate de producatori.",
        "technical_specs": {
            "Brand": "Black + Decker",
            "Destinatie recomandata": "hobby",
            "Utilizare": "aluminiu, lemn, metale",
            "Model": "BES603-QS",
            "Putere nominala (W)": "400",
            "Miscare de pendulare": "da",
            "Lungime cursa": "18 mm",
            "Tip prindere": "fara cheie",
            "Adancime de taiere in otel (mm)": "6",
            "Adancime de taiere in aluminiu (mm)": "10",
            "Adancime de taiere in lemn (mm)": "65",
            "Lungime (mm)": "3000",
            "Tensiune (V)": "220",
            "Frecventa (Hz)": "50",
            "Greutate (kg)": "1.6",
            "Nivel zgomot (dB)": "89",
            "Avantaje client": "variator de turatie",
            "Pachetul include": "lama de taiat lemnul",
            "Garantie Persoana Fizica (luni)": "24",
            "Garantie Persoana Juridica (luni)": "12"
        }
    },
    {
        "title": "Fierastrau electric vertical, pendular, Bosch Professional GST 750, 520 W, 06015B4121",
        "link": "https://www.dedeman.ro/ro/fierastrau-electric-vertical-pendular-bosch-professional-gst-750-520-w-06015b4121/p/1080903",
        "image": "https://cdn.dedeman.ro/media/catalog/product/1/0/1080903_1.jpg?optimize=low&fit=bounds&height=266&width=266&canvas=266:266",
        "price": "426.00 lei",
        "description": "Bosch Professional GST 750 este un fierastrau electric vertical, cu functie de pendulare, care functioneaza cu incarcare prin cablu, la reteaua de curent electric sau alta sursa de 230 V. Acest fierastrau este extrem de potrivit pentru taierea precisa si uasoara a lemnului, precum si a materialelor precum metalul sau plasticul, in functie de accesoriul utilizat. Cu ajutorul pendularii orbitale in 4 etape, acesta asigura efectuarea unor lucrari uimitoare cu mai multa viteza si precizie. \nCaracteristici si avantaje:\nutilizabil pentru o perioada de lucru indelungata, fara oboseala;\nmotor puternic de 520 W;\nsuport pentru panza SDS pentru inlocuirea rapida a accesoriilor;\nrotita de preselectare a vitezei permite taierea fara efort a mai multor materiale cu performante optimizate si reglabile;\ndesignul ergonomic al manerului cu parti din cauciuc moale ofera o experienta de prindere superioara.\n  Fierastraul vertical Bosch Professional GST 750 se livreaza insotit de urmatoarele accesorii: 1 panza Bosch T 111 C Basic for Wood, 1 valiza din  plastic, 1 capac de acoperire, 1 capac de plastic.\nCertificatul de garantie contine toate informatiile necesare despre modul de asigurare a garantiei, perioada de garantie si informatiile necesare pentru contactarea centrelor de service autorizate de producatori.",
        "technical_specs": {
            "Brand": "Bosch Professional",
            "Destinatie recomandata": "profesional",
            "Model": "GST 750",
            "Putere nominala (W)": "520",
            "Miscare de pendulare": "da",
            "Lungime cursa": "20 mm",
            "Tip prindere": "tija U",
            "Adancime de taiere in otel (mm)": "15",
            "Adancime de taiere in aluminiu (mm)": "15",
            "Adancime de taiere in lemn (mm)": "75",
            "Lungime (mm)": "264",
            "Numarul de curse la mersul in gol (curse/min)": "3200",
            "Taiere oblica": "da",
            "Tensiune (V)": "230",
            "Frecventa (Hz)": "50",
            "Greutate (kg)": "2.29",
            "Nivel zgomot (dB)": "87",
            "Avantaje client": "taiere usoara in lemn masiv",
            "Pachetul include": "1 panza Bosch T 111 C Basic for Wood, 1 valiza din plastic, 1 capac de acoperire, 1 capac de plastic",
            "Garantie Persoana Fizica (luni)": "24",
            "Garantie Persoana Juridica (luni)": "12"
        }
    },
    {
        "title": "Fierastrau circular stationar, pentru lemn / aluminiu, Panzer JF92109B, 1200 W",
        "link": "https://www.dedeman.ro/ro/fierastrau-circular-stationar-pentru-lemn/-aluminiu-panzer-jf92109b-1200-w/p/1035876",
        "image": "https://cdn.dedeman.ro/media/catalog/product/1/0/1035976_4.jpg?optimize=low&fit=bounds&height=266&width=266&canvas=266:266",
        "price": "509.00 lei",
        "description": "Panzer JF92109B este un fierastrau circular, destinat a fi folosit la taierea fixa cu ajutorul panzei, in diferite unghiuri, cuprinse intre -45 grade si +45 grade. Acesta scula electrica este construita cu un motor de 1200 W si trebuie folosita doar la activitati casnice/hobby de taierea lemnului.\nCaracteristici speciale si informatii suplimentare:\naparatoarea pentru panza mobila, masa rotativa, surubul de blocare pentru masa rotativa si butonul de blocare al panzei ferastrau va asigura confort, siguranta si manevrabilitate;\nsuportul pentru piesa de prelucrat, surubul de blocare pentru menghina, suruburile de fixare pentru suportul piesei de prelucrat si surubul de blocare pentru masa rotativa va ajuta la fixarea si manevrarea pieselor in siguranta;\nsacul de colectare al prafului se monteaza ferm pe duza de aspirare si se ataseaza cu ajutorul clemei de fixare, asigurandu-va un spatiu de lucru curat;\ndotat cu maner de transport si dispozitiv de blocare pentru transport pentru asigurarea mutarii cu usurinta si in siguranta a aparatului electric;\ninclude un surub de blocare pentru unghi de inclinare (pentru a putea aleg unghiul la care doriti sa lucrati piesa);\nare un ajustor de inaltime pentru dispozitiv de prindere cu care puteti regla inaltimea dispozitivului de prindere, in functie de grosimea piesei;\nnivelul de presiune acustica - 99.6 dB(A) K=3 dB(A);\nnivelul de putere acustica - 112.6 dB(A) K=3 dB(A);\nnivelul de vibratii - 4.51 m/s² K=1.5 m/s².\nBaza fierastraului stationar Panzer JF92109B este prevazuta cu gauri in fiecare colt, pentru a facilita fixarea acestuia pe un banc de lucru. Se recomanda montarea pe o suprafata dreapta, orizontal si fixarea cu ajutorul a 4 suruburi. Daca doriti, puteti monta fierastraul pe o placa de furnir cu grosimea de 13 mm, care poate fi ulterior fixata de suportul lucrarii sau poate fi deplasata in alte puncte de lucru si reatasata.\nPentru sectionarea aluminiului este necesara o panza speciala, care nu este inclusa!\nCertificatul de garantie contine toate informatiile necesare despre modul de asigurare a garantiei, perioada de garantie si informatiile necesare pentru contactarea centrelor de service autorizate de producatori.",
        "technical_specs": {
            "Brand": "Panzer",
            "Destinatie recomandata": "hobby",
            "Model": "JF92109B",
            "Putere nominala (W)": "1200",
            "Turatia nominala (rot/min)": "5000",
            "Diametrul panzei (mm)": "210",
            "Dimensiuni panza taiere": "210 x 30 x 2.6 mm",
            "Diametru alezaj (mm)": "30",
            "Capacitate de taiere la 90°/90°": "120",
            "Capacitate de taiere la 90°/45°": "80",
            "Grosime maxima taiere (mm)": "60",
            "Tensiune de alimentare (V)": "230",
            "Frecventa (Hz)": "50",
            "Nivel zgomot (dB)": "112.6",
            "Greutate (kg)": "7",
            "Alte caracteristici": "dimensiunea minima a piesei prelucrate:10x10 mm, izolatie dubla (Clasa II)",
            "Garantie Persoana Fizica (luni)": "24",
            "Garantie Persoana Juridica (luni)": "6"
        }
    },
    {
        "title": "Fierastrau circular, stationar, cu masa, pentru lemn, Bosch Professional GTS 254, 1800 W, 0601B45000",
        "link": "https://www.dedeman.ro/ro/fierastrau-circular-stationar-cu-masa-pentru-lemn-bosch-professional-gts-254-1800-w-0601b45000/p/1072824",
        "image": "https://cdn.dedeman.ro/media/catalog/product/1/0/1072824_8_1_1.jpg?optimize=low&fit=bounds&height=266&width=266&canvas=266:266",
        "price": "1219.00 lei",
        "description": "Bosch Professional GTS 254 este un fierastrau circular stationar, dotat cu un motor de 1800 W, destinat taierii lemnului. Capacitatea maxima de taiere longitudinala este de 545 mm, putand taia in adancime pana la 80 mm in linie dreapta si 55 mm in unghi.\nCaracteristici si avantaje:\nmotor puternic, cu cuplu ridicat, rezistenta ideala la suprasolicitare;\npoate taia lemn de esenta tare sau plastic;\nideal pentru o gama larga de aplicatii profesionale;\nmasa robusta din otel asigura stabilitate in timpul functionarii;\nprelungire de 265 mm a mesei cu roata culisanta pentru un interval mare de taiere;\neste prevazuta cu un suport metalic robust si stabil care asigura stabilitate.\nCertificatul de garantie contine toate informatiile necesare despre modul de asigurare a garantiei, perioada de garantie si informatiile necesare pentru contactarea centrelor de service autorizate de producatori.",
        "technical_specs": {
            "Brand": "Bosch Professional",
            "Destinatie recomandata": "profesional",
            "Model": "GTS 254",
            "Putere nominala (W)": "1800",
            "Turatia nominala (rot/min)": "4300",
            "Diametrul panzei (mm)": "254",
            "Dimensiuni panza taiere": "254 x 2.8/1.8 x 30 mm",
            "Diametru alezaj (mm)": "30",
            "Capacitate de taiere la 90°/90°": "80",
            "Capacitate de taiere la 90°/45°": "55",
            "Tensiune de alimentare (V)": "230",
            "Frecventa (Hz)": "50",
            "Greutate (kg)": "24.4",
            "Pachetul include": "1 panza de fierastrau circular Optiline Wood 254 x 2.8/1.8 x 30 mm",
            "Garantie Persoana Fizica (luni)": "24",
            "Garantie Persoana Juridica (luni)": "12"
        }
    },
    {
        "title": "Fierastrau circular, stationar, pentru lemn, Skil BT1E3590CA, 20 V, fara acumulator",
        "link": "https://www.dedeman.ro/ro/fierastrau-circular-stationar-pentru-lemn-skil-bt1e3590ca-20-v-fara-acumulator/p/1083471",
        "image": "https://cdn.dedeman.ro/media/catalog/product/1/0/1083471.jpg?optimize=low&fit=bounds&height=266&width=266&canvas=266:266",
        "price": "1279.00 lei",
        "description": "Fierastraul circular stationar Skil BT1E3590CA functioneaza cu ajutorul unui acumulator de 20 V, neinclus in setul de livrare. Acest fierastrau cu banc glisant poate face fata cu usurinta sarcinilor de taiere dificile. Atasarea unei piese de prelucrat este usor de facut datorita sistemului unic de prindere rapida, care este mult mai rapid decat sistemele de prindere conventionale. Este prevazut cu un laser precis care indica in mod clar linia de taiere. Este usor de reglat, ceea ce este un avantaj enorm care asigura precizie si flexibilitate optime pentru setarea liniei laser in partea stanga sau in partea dreapta a panzei. Unghiurile de taiere pot fi reglate progresiv pentru a efectua taieturi oblice precise, iar opririle predefinite asigura reglarea fara efort in majoritatea unghiurilor utilizate.\nCaracteristici si avantaje:\nextensiile bancului pentru piesele de prelucrat mai lungi sunt complet rabatabile;\nreglaj progresiv al unghiurilor de taiere si opriri fixe la stanga + dreapta (0°, 15°, 22.5°, 31.6°, 45°);\nmaner suplimentar pentru transport usor;\nprevazut cu un sac colector de praf cu capacitate mare si un racord integrat pentru aspirator; \nblocarea axului permite schimbarea usoara a panzelor;\nindicator laser clar al liniei de taiere, cu reglaj precis si usor;\nconstructie durabila cu rulmenti cu bile, roti dintate elicoidale si masa de taiere din aluminiu;\nfunctie de taiere caneluri.\nFierastraul circular stationar Skil BT1E3590CA se livreaza cu o panza de ferastrau de 216 mm cu varf de carbura cu 40 de dinti, extensii de banc, o clema rapida pentru fixarea piesei de lucru si un sac pentru praf.",
        "technical_specs": {
            "Brand": "Skil",
            "Destinatie recomandata": "profesional",
            "Model": "BT1E3590CA",
            "Turatia nominala (rot/min)": "3200",
            "Diametrul panzei (mm)": "216",
            "Dimensiuni panza taiere": "216",
            "Diametru alezaj (mm)": "30",
            "Capacitate de taiere la 90°/45°": "40",
            "Grosime maxima taiere (mm)": "70",
            "Tensiune de alimentare (V)": "20",
            "Nivel zgomot (dB)": "100",
            "Greutate (kg)": "11.4",
            "Pachetul include": "extensii pentru banc, clema pentru piesa de prelucrat, panza de fierastrau 216 mm, sac pentru praf, cheie hexagonala",
            "Garantie Persoana Fizica (luni)": "60",
            "Garantie Persoana Juridica (luni)": "12"
        }
    },
    {
        "title": "Fierastrau circular cu laser Black&Decker CS1250L, 1250 W",
        "link": "https://www.dedeman.ro/ro/fierastrau-circular-cu-laser-black-decker-cs1250l-1250-w/p/1044304",
        "image": "https://cdn.dedeman.ro/media/catalog/product/1/0/1044304.jpg?optimize=low&fit=bounds&height=266&width=266&canvas=266:266",
        "price": "378.99 lei",
        "description": "Fierastraul circular cu laser Black&Decker CS1250L este echipat cu un motor de 1250 W fiind conceput pentru a opera o perioada indelungata de timp cu un nivel minim de intretinere (cu respectarea indicatiilor producatorului). Acesta poate fi utilizat pentru a debita lemnul de diferite esente (moale sau tare).\nCaracteristici speciale:\nusor de configurat, inclusiv adancimea de taiere;\ndisc de 190 mm care faciliteaza taierile adanci (pana la 66 mm);\nposibilitate de taiere la unghi de 45 de grade (adancimea maxima fiind de 50 mm);\nbuton de blocare care previne pornirea accidentala;\nghidaj pentru taieri paralele;\nduza de extragerea prafului pentru a asigura un spatiu curat de lucru (este necesar un adaptor);\nlaser integrat.\n  Fierastraul Black&Decker CS1250L vine insotit de cheie Allen, disc de otel si ghidaj paralel.\nCertificatul de garantie contine toate informatiile necesare despre modul de asigurare a garantiei, perioada de garantie si informatiile necesare pentru contactarea centrelor de service autorizate de producatori.",
        "technical_specs": {
            "Brand": "Black + Decker",
            "Model": "CS1250L",
            "Destinatie recomandata": "hobby",
            "Putere nominala (W)": "1250",
            "Diametrul panzei (mm)": "190",
            "Diametru alezaj (mm)": "16",
            "Turatia de mers in gol (rot/min)": "5300 rot/min",
            "Adancime de taiere la 45 de grade (mm)": "50",
            "Adancimea de taiere la 90 de grade (mm)": "66",
            "Grosime maxima panza (mm)": "1.9",
            "Tensiune (V)": "230",
            "Clasa de protectie": "II",
            "Frecventa (Hz)": "50",
            "Nivel zgomot (dB)": "102",
            "Aparatoare": "da",
            "Greutate (kg)": "3.4",
            "Avantaje client": "ghidaj cu laser, ghidaj paralel",
            "Garantie Persoana Fizica (luni)": "24",
            "Garantie Persoana Juridica (luni)": "12"
        }
    },
    {
        "title": "Masina electrica pentru decupat gips carton, DeWalt DCE555N-XJ, motor fara perii, 18 V, fara acumulator",
        "link": "https://www.dedeman.ro/ro/masina-electrica-pentru-decupat-gips-carton-dewalt-dce555n-xj-motor-fara-perii-18-v-fara-acumulator/p/1084761",
        "image": "https://cdn.dedeman.ro/media/catalog/product/1/0/1084761_5.jpg?optimize=low&fit=bounds&height=266&width=266&canvas=266:266",
        "price": "761.00 lei",
        "description": "Masina de decupat gips carton DeWalt DCE555N-XJ este un instrument performant, proiectat special pentru profesionistii care lucreaza in domeniul constructiilor si al renovarilor. Aceasta unealta functioneaza cu un acumulator de 18 V, asigurand o mobilitate excelenta pe santier si eliminand nevoia de cabluri care pot limita accesul in zone dificile. Cu o viteza impresionanta de 26.000 rpm, masina permite efectuarea rapida si precisa a taieturilor in gips-carton, fiind ideala pentru lucrari care necesita eficienta si precizie.\nDeWalt DCE555N-XJ este extrem de usoara, avand o greutate de doar 750 g, ceea ce o face usor de manevrat chiar si pentru utilizari prelungite. Designul sau compact si ergonomic contribuie la confortul utilizatorului, reducand oboseala mainilor si permitand un control superior in timpul taierii. Aceasta masina este echipata cu o protectie pentru indepartarea prafului, care asigura un mediu de lucru mai curat si mai sigur, prevenind acumularea de praf in zona de lucru.\nPrintre accesoriile incluse se numara un burghiu special conceput pentru taiat gips-carton, oferind performante optime si durabilitate in utilizare. Masina vine, de asemenea, cu doua coliere de dimensiuni diferite, de 6,4 mm (1/8\") si 3,2 mm (1/4\"), care permit ajustarea rapida si simpla a instrumentului in functie de nevoile specifice ale proiectului. Aceste accesorii adauga versatilitate si usurinta in utilizare, adaptandu-se la diverse aplicatii.\nO alta caracteristica importanta este oprirea reglabila a adancimii, care permite setarea precisa a adancimii de taiere, asigurand rezultate profesionale si evitand deteriorarea accidentala a suprafetelor de dedesubt. Cu DeWalt DCE555N-XJ, profesionistii din domeniul constructiilor beneficiaza de un instrument robust, eficient si usor de utilizat, capabil sa faca fata cu succes celor mai complexe lucrari de decupare in gips-carton.",
        "technical_specs": {
            "Brand": "DeWalt",
            "Model": "DCE555N-XJ",
            "Destinatie recomandata": "profesional",
            "Acumulator": "fara acumulator",
            "Tensiunea acumulatorului (V)": "18",
            "Numarul de curse la mersul in gol (curse/min)": "26000",
            "Greutate (kg)": "0.75",
            "Pachetul include": "1 x protecție pentru indepartarea prafului, 1 x burghiu de taiat gips carton, 1 x colier de 6,4mm (1/8 inch), 1 x colier de 3.2 mm (1/4 inch), 1 x oprire reglabilă a adâncimii",
            "Garantie Persoana Fizica (luni)": "24",
            "Garantie Persoana Juridica (luni)": "12"
        }
    },
    {
        "title": "Fierastrau electric vertical, Makita DJV180ZX, 18 V, fara acumulator, cu 6 panze",
        "link": "https://www.dedeman.ro/ro/fierastrau-electric-vertical-makita-djv180zx-18-v-fara-acumulator-cu-6-panze/p/1082691",
        "image": "https://cdn.dedeman.ro/media/catalog/product/1/0/1082691_4.jpg?optimize=low&fit=bounds&height=266&width=266&canvas=266:266",
        "price": "842.00 lei",
        "description": "Makita DJV180ZX este un fierastrau alternativ, din gama profesionala, care functioneaza cu ajutorul unui acumulator de 18 V, neinclus in pachetul de livrare. Acesta este compatibil cu acumulatorii universali Makita care pot fi achizitionati separat. Fierastraul  poate fi utilizat la taierea lemnului, plasticului si metalului.\nCaracteristici si avantaje:\ncompact si usor;\ncontrolul electronic al turatiei permite selectarea vitezei optime de lucru;\nreglarea cursei de pendulare, in trepte, pentru o taiere rapida;\nmaner cauciucat moale pentru o prindere sigura si confort ridicat in utilizare;\nduza pentru conectarea unei instalatii de aspiratie pentru praf;\nlumina de lucru tip LED;\nfrana de motor.\n Makita DJV180ZX se livreaza insotit de un set de panze care include:\n2 panze A-85628, pentru lemn, 9 X 105 X 8;\n2 panze A-85737 pentru metal, 24 X 75 X 8;\n2 panze A-85793 pentru lemn, 9 X 105 X 8.",
        "technical_specs": {
            "Brand": "Makita",
            "Model": "DJV180ZX",
            "Destinatie recomandata": "profesional",
            "Acumulator": "fara acumulator",
            "Tensiunea acumulatorului (V)": "18",
            "Lungime cursa": "26 mm",
            "Numarul de curse la mersul in gol (curse/min)": "2600",
            "Adancime de taiere in otel (mm)": "10",
            "Adancime de taiere in aluminiu (mm)": "20",
            "Adancime de taiere in lemn (mm)": "135",
            "Miscare de pendulare": "da",
            "Taiere oblica": "da",
            "Greutate (kg)": "2.7",
            "Pachetul include": "duza conectare la aspirator, dispozitiv antidespicare, cheie hexagonala 4 mm, set 6 panze",
            "Garantie Persoana Fizica (luni)": "24",
            "Garantie Persoana Juridica (luni)": "24"
        }
    },
    {
        "title": "Fierastrau circular, Hikoki C1807DAW2Z, motor fara perii, 190 mm, 18 V, fara acumulator",
        "link": "https://www.dedeman.ro/ro/fierastrau-circular-hikoki-c1807daw2z-motor-fara-perii-190-mm-18-v-fara-acumulator/p/1065343",
        "image": "https://cdn.dedeman.ro/media/catalog/product/1/0/1065343.jpg?optimize=low&fit=bounds&height=266&width=266&canvas=266:266",
        "price": "1141.00 lei",
        "description": "Hikoki C1807DAW2Z este un fierastrau circular care functioneaza cu ajutorul unui acumulator Li-Ion de 18 V (neinclus in setul de livrare), ceea ce-l face util in special in zonele unde nu aveti acces la reteaua de curent electric, reusind astfel sa taiati lemnul necesar pentru a finaliza proiectele. \nCaracteristici si avantaje:\nmotor fara perii, durabil;\ntalpa din aluminiu;\nusor de manevrat;\nprotectie la suprasarcina;\nunghi de inclinare a lamei de maxim 55°;\ncompatibil cu disc de 190 x 30 mm;\ndesign compact;\ndoua moduri de lucru (Power si Silent);\nfunctie blower pentru suflarea rumegusului din fata panzei;\niluminare cu LED;\nviteza constanta indiferent de sarcina;\nprotectie antirecul.\nSetul de livrare include urmatoarele accesorii: panza, cheie imbus, racord aspirator, ghidaj, valiza din plastic.",
        "technical_specs": {
            "Brand": "Hikoki",
            "Destinatie recomandata": "profesional",
            "Model": "C1807DAW2Z",
            "Motor fara perii": "da",
            "Diametrul panzei (mm)": "190",
            "Diametru alezaj (mm)": "30",
            "Turatia de mers in gol (rot/min)": "3800",
            "Adancime de taiere la 45 de grade (mm)": "49",
            "Adancimea de taiere la 90 de grade (mm)": "64.5",
            "Grosime maxima panza (mm)": "1.8",
            "Tensiune (V)": "18",
            "Nivel zgomot (dB)": "90",
            "Greutate (kg)": "3.2",
            "Pachetul include": "panza, cheie imbus, racord aspirator, ghidaj, valiza plastic",
            "Garantie Persoana Fizica (luni)": "24",
            "Garantie Persoana Juridica (luni)": "12"
        }
    },
    {
        "title": "Fierastrau circular, stationar, pentru lemn, Skil BT1E3590CA, cu 1 acumulator, 20 V, 4 Ah",
        "link": "https://www.dedeman.ro/ro/fierastrau-circular-stationar-pentru-lemn-skil-bt1e3590ca-cu-1-acumulator-20-v-4-ah/p/1083472",
        "image": "https://cdn.dedeman.ro/media/catalog/product/1/0/1083472.jpg?optimize=low&fit=bounds&height=266&width=266&canvas=266:266",
        "price": "1678.99 lei",
        "description": "Fierastraul circular stationar Skil BT1E3590AA functioneaza cu ajutorul unui acumulator de 20 V si 4 Ah. Acest fierastrau cu banc glisant poate face fata cu usurinta sarcinilor de taiere dificile. Atasarea unei piese de prelucrat este usor de facut datorita sistemului unic de prindere rapida, care este mult mai rapid decat sistemele de prindere conventionale. Este prevazut cu un laser precis care indica in mod clar linia de taiere. Este usor de reglat, ceea ce este un avantaj enorm care asigura precizie si flexibilitate optime pentru setarea liniei laser in partea stanga sau in partea dreapta a panzei. Unghiurile de taiere pot fi reglate progresiv pentru a efectua taieturi oblice precise, iar opririle predefinite asigura reglarea fara efort in majoritatea unghiurilor utilizate.\nCaracteristici si avantaje:\nextensiile bancului pentru piesele de prelucrat mai lungi sunt complet rabatabile;\nreglaj progresiv al unghiurilor de taiere si opriri fixe la stanga + dreapta (0°, 15°, 22.5°, 31.6°, 45°);\nmaner suplimentar pentru transport usor;\nprevazut cu un sac colector de praf cu capacitate mare si un racord integrat pentru aspirator; \nblocarea axului permite schimbarea usoara a panzelor;\nindicator laser clar al liniei de taiere, cu reglaj precis si usor;\nconstructie durabila cu rulmenti cu bile, roti dintate elicoidale si masa de taiere din aluminiu;\nfunctie de taiere caneluri.\nFierastraul circular stationar Skil BT1E3590AA se livreaza impreuna cu 1 acumulator de 20 V, 1 incarcator, o panza de ferastrau de 216 mm cu varf de carbura cu 40 de dinti, extensii de banc, o clema rapida pentru fixarea piesei de lucru si un sac pentru praf.",
        "technical_specs": {
            "Brand": "Skil",
            "Destinatie recomandata": "profesional",
            "Model": "BT1E3590AA",
            "Turatia nominala (rot/min)": "3200",
            "Diametrul panzei (mm)": "216",
            "Dimensiuni panza taiere": "216",
            "Diametru alezaj (mm)": "30",
            "Capacitate de taiere la 90°/45°": "40",
            "Grosime maxima taiere (mm)": "70",
            "Tensiune de alimentare (V)": "20",
            "Nivel zgomot (dB)": "100",
            "Greutate (kg)": "11.4",
            "Pachetul include": "1 acumulator, 1 incarcator, extensii pentru banc, clema pentru piesa de prelucrat, panza de fierastrau 216 mm, sac pentru praf, cheie hexagonala",
            "Garantie Persoana Fizica (luni)": "60",
            "Garantie Persoana Juridica (luni)": "12"
        }
    },
    {
        "title": "Fierastrau electric alternativ, cu 1 acumulator, 40 V, Makita JR002GM101, cu valiza si accesorii",
        "link": "https://www.dedeman.ro/ro/fierastrau-electric-alternativ-cu-1-acumulator-40-v-makita-jr002gm101-cu-valiza-si-accesorii/p/1084081",
        "image": "https://cdn.dedeman.ro/media/catalog/product/1/0/1084081_1.jpg?optimize=low&fit=bounds&height=266&width=266&canvas=266:266",
        "price": "2736.00 lei",
        "description": "Makita JR002GM101 este un fierastrau electric alternativ, un instrument de taiere performant, ideal pentru utilizari profesionale si lucrari de mare precizie. Alimentat de un acumulator puternic de 40 V si 4 Ah, acest fierastrau ofera o autonomie indelungata si o putere constanta, facilitand taierea eficienta chiar si in cele mai dificile conditii de lucru.\nCu o lungime a cursei de 32 mm si o viteza de pana la 3000 de curse pe minut, acesta asigura o performanta excelenta, permitand taieri rapide si precise. Fierastraul este capabil sa taie adancimi de pana la 255 mm in lemn, ceea ce il face potrivit pentru o gama variata de aplicatii, de la constructii la lucrari de tamplarie. Designul ergonomic si durabilitatea specifica brandului Makita contribuie la o utilizare confortabila si sigura, chiar si pe perioade indelungate.\nCaracteristici si avantaje:\ncapacitate de taiere teava - 130 mm;\ncapacitate de taiere lemn - 255 mm;\nfrana de motor;\nlimitator de cuplu;\ntaiere oscilanta pentru taierea rapida a lemnului si betonului;\ntaiere dreapta pentru taierea tevilor de metal, aluminiu, otel si plastic;\nTehnologia XPT (eXtreme Protection Technology) este proiectata pentru o rezistenta imbunatatita la praf;\nmaneta de inalaturare a lamei pozitionata pe lateral pentru o utilizare mai usoara, inlocuirea lamelor de face usor, fara chei suplimentare;\nselectorul de viteza variabila permite utilizatorului sa ajusteze frecventa curselor de taiere in functie de materialul piesei de prelucrat;\nlumina de lucru.\nSetul de livrare include urmatoarele accesorii standarde: 1 acumulator 4 Ah, 1 incarcator rapid DC40RA, 1 valiza plastic, 1 panza bimetal pentru tabla de 152 mm, 1 panza bimetal multimaterial de 152 mm, 1 panza HCS pentru lemn de 203 mm.",
        "technical_specs": {
            "Brand": "Makita",
            "Model": "JR002GM101",
            "Destinatie recomandata": "profesional",
            "Acumulator": "1 acumulator",
            "Tensiunea acumulatorului (V)": "40",
            "Capacitate (Ah)": "4",
            "Lungime cursa": "32",
            "Numarul de curse la mersul in gol (curse/min)": "3000",
            "Adancime de taiere in lemn (mm)": "255",
            "Miscare de pendulare": "da",
            "Taiere oblica": "nu",
            "Greutate (kg)": "4.6",
            "Pachetul include": "1 acumulator (40 V/4 Ah), 1 incarcator rapid, 1 valiza din plastic, 1 panza bimetal pentru tabla 152 mm, 1 panza bimetal multimaterial 152 mm, 1 panza HCS pentru lemn 203 mm",
            "Garantie Persoana Fizica (luni)": "24",
            "Garantie Persoana Juridica (luni)": "24"
        }
    },
    {
        "title": "Fierastrau electric vertical, pendular, Hikoki CJ110MV, 720 W",
        "link": "https://www.dedeman.ro/ro/fierastrau-electric-vertical-pendular-hikoki-cj110mv-720-w/p/1005104",
        "image": "https://cdn.dedeman.ro/media/catalog/product/1/0/1005104_1.jpg?optimize=low&fit=bounds&height=266&width=266&canvas=266:266",
        "price": "606.00 lei",
        "description": "Fierastraul pendular Hikoki CJ 110MV este echipat cu un motor cu puterea nominala de 720 W. Acesta poate taia drept sau in unghi de 45 grade (dreapta/stanga) materiale precum lemnul sau tabla.\nCaracteristici si avantaje:\nviteza variabila;\nschimbarea fara cheie a panzei;\nadaptor pentru racord aspirator;\n3 moduri de oscilare;\ntalpa din aliaj de aluminiu turnat sub presiune;\niluminarea cu LED;\njet de aer in fata panzei pentru vizibilitatea optima a marcajului de taiere;\nmaner soft-grip.\n  Setul de livrare include urmatoarele accesorii: lama, splint, aparatoare transparenta pentru protectie, valiza de transport.\nCertificatul de garantie contine toate informatiile necesare despre modul de asigurare a garantiei, perioada de garantie si informatiile necesare pentru contactarea centrelor de service autorizate de producatori.",
        "technical_specs": {
            "Brand": "Hikoki",
            "Destinatie recomandata": "profesional",
            "Model": "Cj 110MV",
            "Putere nominala (W)": "720",
            "Miscare de pendulare": "da",
            "Lungime cursa": "26 mm",
            "Adancime de taiere in otel (mm)": "10",
            "Adancime de taiere in lemn (mm)": "110",
            "Lungime (mm)": "246",
            "Numarul de curse la mersul in gol (curse/min)": "3000",
            "Taiere oblica": "da",
            "Tensiune (V)": "220",
            "Frecventa (Hz)": "50",
            "Greutate (kg)": "2.2",
            "Pachetul include": "lama, splint, aparatoare transparenta de protectie, racord aspirator, valiza",
            "Garantie Persoana Fizica (luni)": "24",
            "Garantie Persoana Juridica (luni)": "12"
        }
    },
    {
        "title": "Fierastrau circular, Bosch Professional GCM 80 SJ, 1400 W, 0601B19001",
        "link": "https://www.dedeman.ro/ro/fierastrau-circular-bosch-professional-gcm-80-sj-1400-w-0601b19001/p/1080615",
        "image": "https://cdn.dedeman.ro/media/catalog/product/1/0/1080615_2.jpg?optimize=low&fit=bounds&height=266&width=266&canvas=266:266",
        "price": "1119.99 lei",
        "description": "Bosch Professional GCM 80 SJ este un fierastrau circular din gama profesionala, prevazut cu un motor de 1400 W, puternic si durabil, ideal pentru taierea lemnului.\nCaracteristici si avanatje:\ndesign compact si greutate redusa;\nusor de utilizat, manevrabilitate optima;\npentru taieri standard;\nbuna vizibilitate a liniei de taiere prin placa de baza sporeste precizia de taiere;\ncapacitate de taiere orizontala de 270 mm.\nProdusul se livreaza insotit de urmatoarele accesorii: 2 panze Optiline Wood, 216 x 30 x 2.8 mm.\nCertificatul de garantie contine toate informatiile necesare despre modul de asigurare a garantiei, perioada de garantie si informatiile necesare pentru contactarea centrelor de service autorizate de producatori.",
        "technical_specs": {
            "Brand": "Bosch Professional",
            "Destinatie recomandata": "profesional",
            "Model": "GCM 80 SJ",
            "Putere nominala (W)": "1400",
            "Turatia nominala (rot/min)": "5500",
            "Diametrul panzei (mm)": "216",
            "Dimensiuni panza taiere": "216 x 30",
            "Diametru alezaj (mm)": "30",
            "Capacitate de taiere la 90°/90°": "70 x 270",
            "Capacitate de taiere la 90°/45°": "70 x 190",
            "Tensiune de alimentare (V)": "230",
            "Frecventa (Hz)": "50",
            "Nivel zgomot (dB)": "106",
            "Greutate (kg)": "13.5",
            "Pachetul include": "2 panze Optiline Wood, 216 x 30 x 2.8 mm",
            "Garantie Persoana Fizica (luni)": "24",
            "Garantie Persoana Juridica (luni)": "12"
        }
    },
    {
        "title": "Fierastrau circular, Makita DSS611Z, 160 mm, 18 V, fara acumulator",
        "link": "https://www.dedeman.ro/ro/fierastrau-circular-makita-dss611z-160-mm-18-v-fara-acumulator/p/1063201",
        "image": "https://cdn.dedeman.ro/media/catalog/product/1/0/1063201_1.jpg?optimize=low&fit=bounds&height=266&width=266&canvas=266:266",
        "price": "728.99 lei",
        "description": "Makita DSS611Z este un fierastrau circular care functioneaza cu ajutorul unui acumulator Li-Ion de 18 V (neinclus in setul de livrare), ceea ce-l face util in special in zonele unde nu aveti acces la reteaua de curent electric, reusind astfel sa taiati lemnul necesar pentru a finaliza proiectele. \nCaracteristici si avantaje:\nconstructie compacta si usoara din aluminiu;\ncompatibil cu disc de 160 mm;\nmaner cauciucat moale pentru o prindere sigura si confort ridicat in utilizare;\nduza pentru conectarea unei instalatii de aspirare pentru praf;\nreglarea unghiului de taiere pana la 45⁰.\n\nPachetul de livrare include urmatoarele accesorii: duza conectare la aspirator, ghidaj lateral, cheie tubulara, panza 160 x 20 x 16T.\nCertificatul de garantie contine toate informatiile necesare despre modul de asigurare a garantiei, perioada de garantie si informatiile necesare pentru contactarea centrelor de service autorizate de producatori.",
        "technical_specs": {
            "Brand": "Makita",
            "Destinatie recomandata": "profesional",
            "Model": "DSS611Z",
            "Motor fara perii": "nu",
            "Diametrul panzei (mm)": "160",
            "Diametru alezaj (mm)": "20",
            "Turatia de mers in gol (rot/min)": "3700",
            "Adancime de taiere la 45 de grade (mm)": "40",
            "Adancimea de taiere la 90 de grade (mm)": "57",
            "Tensiune (V)": "18",
            "Nivel zgomot (dB)": "78",
            "Aparatoare": "da",
            "Greutate (kg)": "3.3",
            "Pachetul include": "duza conectare la aspirator, ghidaj lateral, cheie tubulara, panza 160 x 20 x 16T",
            "Garantie Persoana Fizica (luni)": "24",
            "Garantie Persoana Juridica (luni)": "24"
        }
    },
    {
        "title": "Fierastrau electric vertical, pendular, DeWalt DCS331N, 18 V, fara acumulator",
        "link": "https://www.dedeman.ro/ro/fierastrau-electric-vertical-pendular-dewalt-dcs331n-18-v-fara-acumulator/p/1054073",
        "image": "https://cdn.dedeman.ro/media/catalog/product/1/0/1054073_1.jpg?optimize=low&fit=bounds&height=266&width=266&canvas=266:266",
        "price": "896.00 lei",
        "description": "DeWalt DCS331N este un fierastrau vertical din gama profesionala, care functioneaza cu ajutorul unui acumulator Li-Ion (seria XR) de 18 V, neinclus in pachetul de livrare. Puternic si foarte eficient, motorul DeWalt PM47 este racit cu turbina si perii usor de schimbat, asigura taiere rapida cu pana la peste 3000 de curse/minut maximizand productivitatea utilizatorului. Mecanismul brevetat cu contragreutate, anti-vibratie si maner acoperit cu cauciuc asigura operare fina. \nCaracteristici si avantaje:\nseria inteligenta XR Li-Ion conceputa pentru eficienta si rapiditate in aplicatii;\ncomutator cu reglaj de turatie si blocaj pentru taieri rapide controlate si siguranta in exploatare;\nbaza de taiere ajustabila cu capac anti-zgariere, inclinare la 45 grade in ambele directii;\nsistem rapid de schimbare a lamei, brevetat, ce accepta lame universale si lame cu tija in T;\nactiunea orbitala in 3 pozitii controleaza taierea grosiera sau fina;\ndispozitivul de suflare a prafului permite o mai buna vizibilitate a liniei de taiere;\ndesignul modular pe componente faciliteaza intretinerea uneltei;\nmanerul este imbracat in cauciuc pentru reducerea vibratiilor si a gradului de oboseala.\n  DeWalt DCS331N se livreaza insotit de urmatoarele accesorii: duza de praf, talpa cu protectie anti-zgariere.\nCertificatul de garantie contine toate informatiile necesare despre modul de asigurare a garantiei, perioada de garantie si informatiile necesare pentru contactarea centrelor de service autorizate de producatori.",
        "technical_specs": {
            "Brand": "DeWalt",
            "Model": "DCS331N-XJ",
            "Destinatie recomandata": "profesional",
            "Tensiunea acumulatorului (V)": "18",
            "Numarul de curse la mersul in gol (curse/min)": "3000",
            "Miscare de pendulare": "da",
            "Taiere oblica": "da",
            "Greutate (kg)": "2.4",
            "Pachetul include": "duza de praf, talpa cu protectie anti-zgariere",
            "Garantie Persoana Fizica (luni)": "24",
            "Garantie Persoana Juridica (luni)": "12"
        }
    },
    {
        "title": "Fierastrau circular, Skil SW1E5830GA, 1400 W, 190 mm + accesorii",
        "link": "https://www.dedeman.ro/ro/fierastrau-circular-skil-sw1e5830ga-1400-w-190-mm-accesorii/p/1074116",
        "image": "https://cdn.dedeman.ro/media/catalog/product/1/0/1074116_hhrbneb8g09knmss.jpg?optimize=low&fit=bounds&height=266&width=266&canvas=266:266",
        "price": "466.00 lei",
        "description": "Skil SW1E5830GA este un fierastrau circular de mana, dotat cu un motor puternic de 1400 W, util la taierea rapida si precisa pana la o profunzime de 66 mm, ideal pentru materiale precum scandurile si grinzile.\nCaracteristici si avantaje:\nplaca de baza reglabila permite efectuarea taierilor intr-un unghi maxim de 52°;\nun vizor pentru linia de taiere este atasat pentru urmarirea precisa a liniei marcate;\nadaptor compatibil cu majoritatea aspiratoarelor casnice uzuale;\ninclude suflanta de praf pentru o vedere clara a piesei de lucru;\nblocajul axului permite schimbarea usoara a panzei;\nrulmentii etanseizati protejeaza fierastraul de praf, crescand durata de viata;\nmanere ergonomice moi, care asigura un control optim si confort de lucru.\nSetul de livrare include urmatoarele accesorii: o geanta rezistenta, doua panze de fierastrau cu varf de carbura cu 24 dinti, un ghidaj paralel, un adaptor pentru aspirator, o cheie fixa.\nCertificatul de garantie contine toate informatiile necesare despre modul de asigurare a garantiei, perioada de garantie si informatiile necesare pentru contactarea centrelor de service autorizate de producatori.",
        "technical_specs": {
            "Brand": "Skil",
            "Utilizare": "taiere lemn",
            "Model": "SW1E5830GA",
            "Destinatie recomandata": "hobby",
            "Putere nominala (W)": "1400",
            "Diametrul panzei (mm)": "190",
            "Diametru alezaj (mm)": "16",
            "Turatia de mers in gol (rot/min)": "5300",
            "Adancime de taiere la 45 de grade (mm)": "48",
            "Adancimea de taiere la 90 de grade (mm)": "66",
            "Tensiune (V)": "220 - 240",
            "Frecventa (Hz)": "50 - 60",
            "Nivel zgomot (dB)": "108",
            "Aparatoare": "da",
            "Greutate (kg)": "3.8",
            "Pachetul include": "1 geanta transport, 2 panze de fierastrau cu varf de carbura (24 dinti, diametrul de 190 mm, lemn), 1 ghidaj paralel, 1daptor pentru aspirator, 1cheie fixa",
            "Garantie Persoana Fizica (luni)": "36",
            "Garantie Persoana Juridica (luni)": "12"
        }
    },
    {
        "title": "Fierastrau circular, stationar, pentru lemn, Bosch Professional GCM 216, 1300 W, 0601B33000",
        "link": "https://www.dedeman.ro/ro/fierastrau-circular-stationar-pentru-lemn-bosch-professional-gcm-216-1300-w-0601b33000/p/1065701",
        "image": "https://cdn.dedeman.ro/media/catalog/product/1/0/1065701.jpg?optimize=low&fit=bounds&height=266&width=266&canvas=266:266",
        "price": "842.90 lei",
        "description": "Fierastraul circular stationar Bosch Professional GCM 216 este echipat cu un motor puternic, de 1300 W. Acest fierastrau circular stationar este solutia optima de inalta performanta pentru taieri repetate si exacte ale unor piese de aceeasi dimensiune, datorita unui instrument unic de masura a lungimii, prins pe aparatoarea fierastraului. Functia laser practica si integrata are un fascicul rosu aprins care ghideaza fiecare taiere, permitand o pozitionare exacta si o precizie ridicata. Cantarind doar 10 kg, acest fierastrau usor, dar puternic, are un maner de transport ergonomic pentru a putea fi transportat cu usurinta de la o sarcina la alta.\nCaracteristici si avantaje:\nmaner de transport ergonomic pentru a putea fi transportat cu usurinta de la un santier la altul;\ninstrumentul practic de masura a lungimii permite taierea repetata a pieselor duplicate;\nlaser precis pentru alinierea precisa in vederea taierii;\ncuratare usoara cu insertie detasabila pentru masa – scoatere prin indepartarea a doua suruburi;\nextensia ferma de masa si aparatoarea inalta robusta asigura o zona de lucru cu latime mai mare si mai stabila;\ncapacitate de taiere la 45º inclinare in plan orizontal: 60 x 80 mm;\ncapacitate de taiere la 45º in plan vertical: 43 x 123 mm;\ncapacitate de taiere la 0º: 60 x 123 mm;\nposibilitatea reglarii unghiului de inclinare in plan vertical sau orizontal.\n  Certificatul de garantie contine toate informatiile necesare despre modul de asigurare a garantiei, perioada de garantie si informatiile necesare pentru contactarea centrelor de service autorizate de producatori.",
        "technical_specs": {
            "Brand": "Bosch Professional",
            "Destinatie recomandata": "profesional",
            "Model": "GCM 216",
            "Putere nominala (W)": "1300",
            "Turatia nominala (rot/min)": "4800",
            "Diametrul panzei (mm)": "216",
            "Dimensiuni panza taiere": "216",
            "Diametru alezaj (mm)": "30",
            "Capacitate de taiere la 90°/90°": "60 x 123",
            "Capacitate de taiere la 90°/45°": "60 x 80",
            "Tensiune de alimentare (V)": "230",
            "Frecventa (Hz)": "50",
            "Nivel zgomot (dB)": "96",
            "Greutate (kg)": "10.1",
            "Pachetul include": "1 panza Optiline Wood, 216 x 2/1.4 x 30 mm",
            "Garantie Persoana Fizica (luni)": "24",
            "Garantie Persoana Juridica (luni)": "12"
        }
    },
    {
        "title": "Fierastrau electric sabie, Black&Decker BDCR18M1, cu acumulator, 18 V, 4 Ah",
        "link": "https://www.dedeman.ro/ro/fierastrau-electric-sabie-black-decker-bdcr18m1-cu-acumulator-18-v-4-ah/p/1052404",
        "image": "https://cdn.dedeman.ro/media/catalog/product/1/0/1052404_1_1.jpg?optimize=low&fit=bounds&height=266&width=266&canvas=266:266",
        "price": "529.00 lei",
        "description": "Fierastraul sabie Black&Decker BDCR18M1 este destinat a fi folosit la taierea lemnului, materialelor plastice, metalelor si materialelor de constructii. Se preteaza atat la taieri drepte cat si in linie curba si este un prieten de nadejde in activitatile de renovare, lucrari de constructie sau in gradina.\nCaracteristici si avantaje:\nfunctioneaza cu 1 acumulator de 4 Ah;\nmaner cauciucat antialunecare, care ofera confort atunci cand este utilizat;\nschimbarea lamei fara cheie, usoara si rapida;\ncompacta si usoara;\nsistem de blocare cu arc, al acumulatorului glisant, durabil si previne patrunderea prafului.\n  Black&Decker BDCR18M1 se livreaza insotit de urmatoarele accesorii: un acumulator de 4 Ah, un incarcator rapid si o lama de 1 x 15 cm.\nCertificatul de garantie contine toate informatiile necesare despre modul de asigurare a garantiei, perioada de garantie si informatiile necesare pentru contactarea centrelor de service autorizate de producatori.",
        "technical_specs": {
            "Brand": "Black + Decker",
            "Model": "BDCR18M1",
            "Destinatie recomandata": "hobby",
            "Acumulator": "Li - Ion",
            "Tensiunea acumulatorului (V)": "18",
            "Capacitate (Ah)": "4",
            "Lungime cursa": "22 mm",
            "Numarul de curse la mersul in gol (curse/min)": "3000",
            "Pachetul include": "1 acumulator, 1 incarcator rapid si 1 lama de 1 x 15 cm",
            "Garantie Persoana Fizica (luni)": "24",
            "Garantie Persoana Juridica (luni)": "12"
        }
    },
    {
        "title": "Fierastrau electric sabie, Ryobi RRS18-0, 18 V, fara acumulator",
        "link": "https://www.dedeman.ro/ro/fierastrau-electric-sabie-ryobi-rrs18-0-18-v-fara-acumulator/p/1068265",
        "image": "https://cdn.dedeman.ro/media/catalog/product/1/0/1068265_1.jpg?optimize=low&fit=bounds&height=266&width=266&canvas=266:266",
        "price": "328.00 lei",
        "description": "Ryobi RRS18-0 este un fierastrau sabie cu functionare pe baza de acumulator Li-Ion de 18 V (neinclus in setul de livrare). Acesta este fierastraul perfect pentru taierea metalului, lemnului si tevilor in cadrul lucrarilor de demolare.\nCaracteristici si avantaje:\nproiectat pentru sarcini grele, acest fierastrau este ideal pentru pasionatii de DIY sau renovatorii care doresc un fierastrau pentru sarcini de demolare sau remodelare;\ntehnologia anti-vibratii a fost incorporata pentru a se asigura ca acest fierastrau este confortabil de utilizat, chiar si in timpul celor mai solicitante sarcini de taiere;\nideal pentru taierea bruta si rapida pentru lucrari de demolare in materiale precum lemn, metal, plastic si gips carton;\nperformanta puternica cu lungimea cursei de 25 mm si 3400 de curse pe minut;\ndeclansatorul cu viteza variabila ofera control pentru diverse aplicatii de taiere;\nsistem de prindere a lamei fara cheie pentru schimbare rapida si usoara a lamei;\ninclude o panza pentru lemn.\n  Certificatul de garantie contine toate informatiile necesare despre modul de asigurare a garantiei, perioada de garantie si informatiile necesare pentru contactarea centrelor de service autorizate de producatori.",
        "technical_specs": {
            "Brand": "Ryobi",
            "Model": "RRS18-0",
            "Destinatie recomandata": "hobby",
            "Acumulator": "Li-Ion (neinclus)",
            "Motor fara perii": "nu",
            "Tensiunea acumulatorului (V)": "18",
            "Lungime cursa": "25",
            "Numarul de curse la mersul in gol (curse/min)": "3400",
            "Adancime de taiere in lemn (mm)": "200",
            "Miscare de pendulare": "nu",
            "Taiere oblica": "nu",
            "Greutate (kg)": "1.7",
            "Pachetul include": "1 panza taiere pentru lemn",
            "Garantie Persoana Fizica (luni)": "24",
            "Garantie Persoana Juridica (luni)": "12"
        }
    },
    {
        "title": "Fierastrau electric vertical, pendular, Hobbyst PT83003, 450 W",
        "link": "https://www.dedeman.ro/ro/fierastrau-electric-vertical-pendular-hobbyst-pt83003-450-w/p/1061660",
        "image": "https://cdn.dedeman.ro/media/catalog/product/1/0/1061660_1_1.jpg?optimize=low&fit=bounds&height=266&width=266&canvas=266:266",
        "price": "112.00 lei",
        "description": "Fierastraul vertical Hobbyst PT83003 este o scula electrica cu un motor cu putere maxima de 450 W. Acesta poate realiza activitati de debitare, in special a materialelor lemnoase, si se preteaza la folosirea ocazionala (hobby).\nCaracteristici si avantaje:\n  functia de pendulare foloseste la taierea intr-un unghi optim in functie de materialul de prelucrat\nimpreuna cu aspiratorul, conectorul pentru praf asigura evacuarea in siguranta a prafului;\nse recomanda taierea metalelor folosind un agent de racire (apa sau ulei) pentru a preveni supraincalzirea panzei si a materialului;\ntalpa fierastraului este prevazuta cu o consola pe care sunt marcate unghiurile de inclinare;\nprinderea panzei de taiere se face cu ajutorul cheii Allen;\ninclude aparatoare pentru panza si o panza pentru lemn;\npentru cresterea preciziei de taiere, aparatul este prevazut cu o rola de ghidaj.\n  Certificatul de garantie contine toate informatiile necesare despre modul de asigurare a garantiei, perioada de garantie si informatiile necesare pentru contactarea centrelor de service autorizate de producatori.",
        "technical_specs": {
            "Brand": "Hobbyst",
            "Destinatie recomandata": "hobby",
            "Utilizare": "taiere lemn, metal, plastic",
            "Model": "PT83003",
            "Putere nominala (W)": "450",
            "Miscare de pendulare": "da",
            "Lungime cursa": "18",
            "Tip prindere": "cu cheie Allen",
            "Adancime de taiere in otel (mm)": "5",
            "Adancime de taiere in aluminiu (mm)": "5",
            "Lungime (mm)": "55",
            "Taiere oblica": "da",
            "Tensiune (V)": "230",
            "Frecventa (Hz)": "50",
            "Greutate (kg)": "1.6",
            "Nivel zgomot (dB)": "101",
            "Garantie Persoana Fizica (luni)": "24",
            "Garantie Persoana Juridica (luni)": "6"
        }
    },
    {
        "title": "Fierastrau electric alternativ, Makita DJR186Z, 18 V, fara acumulator",
        "link": "https://www.dedeman.ro/ro/fierastrau-electric-alternativ-makita-djr186z-18-v-fara-acumulator/p/1057814",
        "image": "https://cdn.dedeman.ro/media/catalog/product/1/0/1057814_5.jpg?optimize=low&fit=bounds&height=266&width=266&canvas=266:266",
        "price": "779.00 lei",
        "description": "Makita DJR186Z este un fierastrau alternativ, din gama profesionala, care functioneaza cu ajutorul unui acumulator de 18 V, neinclus in pachetul de livrare. Acesta este compatibil cu acumulatorii universali Makita care pot fi achizitionati separat. Fierastraul  poate fi utilizat la taierea lemnului, plasticului si metalului.\nCaracteristici si avantaje:\ncompact si usor;\ncontrolul electronic al turatiei permite selectarea vitezei optime de lucru;\nmecanismul biela-manivela, proiectat pe verticala, reduce abaterea lamei in momentul startului si reduce vibratiile in plan orizontal;\ninclude un set de panze bimetal;\nfrana de motor.\n\nCertificatul de garantie contine toate informatiile necesare despre modul de asigurare a garantiei, perioada de garantie si informatiile necesare pentru contactarea centrelor de service autorizate de producatori.",
        "technical_specs": {
            "Brand": "Makita",
            "Model": "DJR186Z",
            "Destinatie recomandata": "profesional",
            "Acumulator": "Li - Ion",
            "Motor fara perii": "nu",
            "Tensiunea acumulatorului (V)": "18",
            "Numarul de curse la mersul in gol (curse/min)": "2800",
            "Adancime de taiere in otel (mm)": "130",
            "Adancime de taiere in lemn (mm)": "255",
            "Miscare de pendulare": "nu",
            "Taiere oblica": "nu",
            "Greutate (kg)": "3.8",
            "Pachetul include": "set panze bimetal",
            "Garantie Persoana Fizica (luni)": "24",
            "Garantie Persoana Juridica (luni)": "24"
        }
    },
    {
        "title": "Fierastrau circular, Bosch Professional GKS 140, 1400 W, 06016B3020",
        "link": "https://www.dedeman.ro/ro/fierastrau-circular-bosch-professional-gks-140-1400-w-06016b3020/p/1071238",
        "image": "https://cdn.dedeman.ro/media/catalog/product/1/0/1071238_1.jpg?optimize=low&fit=bounds&height=266&width=266&canvas=266:266",
        "price": "600.00 lei",
        "description": "Bosch GKS 140 este un fierastrau circular cu performanta si durabilitate ridicate, ideal pentru lucrari dificile. Este prevazut cu motor de 1400 W, puternic si durabil, cu perii de carbon optimizate si functie anti-blocare. Manerul auxiliar robust asigura stabilitate in timpul taierii si, astfel, usurinta in utilizare.\nPerii de carbon optimizate\nSchimbare facila a periilor de carbon.\nManer auxiliar\nManerul auxiliar robust asigura stabilitate in timpul taierii.\nFunctie anti-blocare\nAsigura protectie utilizatorului in timpul taierii bucatilor de lemn mici si subtiri.\nMotor de 1400 W\nPuterea ideala pentru taieri brute.\nCe putem face cu Bosch GKS 140?\nBosch GKS 140 Professional este un fierastrau circular compact, puternic, robust, dar in acelasi timp, mai usor. Prevazut cu un motor de 1400 W, puternic si durabil, ideal pentru taieri brute.",
        "technical_specs": {
            "Brand": "Bosch Professional",
            "Utilizare": "taiere lemn",
            "Model": "GKS 140",
            "Destinatie recomandata": "profesional",
            "Putere nominala (W)": "1400",
            "Diametrul panzei (mm)": "184",
            "Diametru alezaj (mm)": "20",
            "Turatia de mers in gol (rot/min)": "6200",
            "Adancime de taiere la 45 de grade (mm)": "45",
            "Adancimea de taiere la 90 de grade (mm)": "64",
            "Adancime de taiere la 0 grade (mm)": "64",
            "Dimensiuni talpa (mm)": "290 x 150",
            "Tensiune (V)": "230",
            "Frecventa (Hz)": "50",
            "Nivel zgomot (dB)": "107",
            "Aparatoare": "da",
            "Greutate (kg)": "3.7",
            "Pachetul include": "1 panza pentru lemn de (Eco for Wood, 184 x 2.2 / 1.4 x 20 mm, 24), cheie hexagonala, limitator paralel",
            "Garantie Persoana Fizica (luni)": "24",
            "Garantie Persoana Juridica (luni)": "12"
        }
    },
    {
        "title": "Fierastrau circular, stationar, cu masa, pentru lemn, Panzer JF72102, 1200 W",
        "link": "https://www.dedeman.ro/ro/fierastrau-circular-stationar-cu-masa-pentru-lemn-panzer-jf72102-1200-w/p/1053694",
        "image": "https://cdn.dedeman.ro/media/catalog/product/1/0/1053694.jpg?optimize=low&fit=bounds&height=266&width=266&canvas=266:266",
        "price": "719.00 lei",
        "description": "Fierastraul circular Panzer JF72102 este dotat cu un motor de 1200 W, fiind destinat utilizarii ca si masina stationara pentru taiere in linie dreapta si diagonala a lemnului. Scula electrica va permite taierea la unghiuri inclinate orizontale de la 0 la 45 de grade precum si posibilitatea de efectuare a unor unghiuri verticale oblice intre 0 si 45 de grade.\nCaractersitici si avantaje:\ndotat cu panza de taiere de 210 x 30 x 2.6 mm (24T);\ndimensiune masa - 485 x 445 mm;\nadancimea maxima de taiere la 90º - 48 mm;\nadancimea maxima de taiere la 45º - 45 mm.\nCertificatul de garantie contine toate informatiile necesare despre modul de asigurare a garantiei, perioada de garantie si informatiile necesare pentru contactarea centrelor de service autorizate de producatori.",
        "technical_specs": {
            "Brand": "Panzer",
            "Destinatie recomandata": "hobby",
            "Model": "JF72102",
            "Putere nominala (W)": "1200",
            "Diametrul panzei (mm)": "210",
            "Dimensiuni panza taiere": "210 mm",
            "Dimensiuni masa (Lxlxh) cm": "485 x 445 mm",
            "Capacitate de taiere la 90°/90°": "48",
            "Capacitate de taiere la 90°/45°": "45",
            "Tensiune de alimentare (V)": "220",
            "Frecventa (Hz)": "50",
            "Nivel zgomot (dB)": "100.5",
            "Garantie Persoana Fizica (luni)": "24",
            "Garantie Persoana Juridica (luni)": "6"
        }
    },
    {
        "title": "Fierastrau circular, Skil XP SW1E3571CA, motor fara perii, 184 mm, 20 V, fara acumulator",
        "link": "https://www.dedeman.ro/ro/fierastrau-circular-skil-xp-sw1e3571ca-motor-fara-perii-184-mm-20-v-fara-acumulator/p/1074143",
        "image": "https://cdn.dedeman.ro/media/catalog/product/1/0/1074143_kh4mctmsnocwba9a.jpg?optimize=low&fit=bounds&height=266&width=266&canvas=266:266",
        "price": "635.00 lei",
        "description": "Skil XP SW1E3571CA este un fierastrau circular cu motor fara perii, din gama profesionala, care functioneaza cu ajutorul unui acumulator Li-ion PWRCORE 20 V, neinclus in setul de livrare. Acest fierastrau electric, desi este compact si usor, taie fara efort pana la 66 mm. Motorul digital fara perii ofera mai multa putere, eficienta mai ridicata si o durata de viata de 10 ori mai lunga decat un motor cu perii comparabil. Reglajul unghiular cu o capacitate maxima de 56° este, de asemenea, fara cheie, iar opritorul rapid integrat la 45° faciliteaza si mai mult reglarea.\nCaracteristici si avantaje:\nadancime mare de taiere de 66 mm la 90° si 46 mm la 45°;\nspatiu integrat de depozitare pentru chei;\nblocare ax pentru schimbarea usoara a panzelor;\nrulmentii protejati impotriva prafului asigura o rezistenta sporita;\nLED-ul lumineaza linia de taiere pentru o vedere mai buna a piesei de prelucrat;\nfrana electrica asigura un confort sporit si permite o munca mai rapida;\nsabot si protectii din aluminiu pentru o precizie si durabilitate sporita;\ndesign superior din punct de vedere ergonomic pentru control si ghidare optime;\ncompatibil cu acumulatorii Li-ion Skil PWRCORE 20 V.\nPachetul de livrare include urmatoarele accesorii: 1 panza de fierastrau cu varf de carbura (24 dinti, diametrul de 184 mm, lemn), 1 ghidaj paralel, 1 cheie hexagonala, 1 adaptor pentru aspirator.\nCertificatul de garantie contine toate informatiile necesare despre modul de asigurare a garantiei, perioada de garantie si informatiile necesare pentru contactarea centrelor de service autorizate de producatori.",
        "technical_specs": {
            "Brand": "Skil",
            "Destinatie recomandata": "profesional",
            "Model": "SW1E3571CA",
            "Motor fara perii": "da",
            "Diametrul panzei (mm)": "184",
            "Diametru alezaj (mm)": "16",
            "Turatia de mers in gol (rot/min)": "5300",
            "Adancime de taiere la 45 de grade (mm)": "46",
            "Adancimea de taiere la 90 de grade (mm)": "66",
            "Nivel zgomot (dB)": "102",
            "Aparatoare": "da",
            "Greutate (kg)": "2.95",
            "Pachetul include": "1 panza de fierastrau cu varf de carbura (24 dinti, diametrul de 184 mm, lemn), 1 ghidaj paralel, 1 cheie hexagonala, 1 adaptor pentru aspirator",
            "Garantie Persoana Fizica (luni)": "36",
            "Garantie Persoana Juridica (luni)": "12"
        }
    },
    {
        "title": "Fierastrau circular, Makita HS7601, 1200 W",
        "link": "https://www.dedeman.ro/ro/fierastrau-circular-makita-hs7601-1200-w/p/1057028",
        "image": "https://cdn.dedeman.ro/media/catalog/product/1/0/1057028_3.jpg?optimize=low&fit=bounds&height=266&width=266&canvas=266:266",
        "price": "634.90 lei",
        "description": "Fierastraul circular Makita HS7601 are un motor de 1200 W si permite o adancime de taiere in lemn de: 57 mm la 90 de grade si 38 mm la 45 de grade. \nCaracteristici si avantaje:\nconstructie compacta si usoara din aluminiu;\ncompatibil cu disc de 190 mm;\nmaner cauciucat moale pentru o prindere sigura si confort ridicat in utilizare;\nduza pentru conectarea unei instalatii de aspirare pentru praf.\n\nCertificatul de garantie contine toate informatiile necesare despre modul de asigurare a garantiei, perioada de garantie si informatiile necesare pentru contactarea centrelor de service autorizate de producatori.",
        "technical_specs": {
            "Brand": "Makita",
            "Model": "HS7601",
            "Destinatie recomandata": "profesional",
            "Putere nominala (W)": "1200",
            "Diametrul panzei (mm)": "190",
            "Turatia de mers in gol (rot/min)": "5900",
            "Adancime de taiere la 45 de grade (mm)": "46",
            "Adancime de taiere la 0 grade (mm)": "66",
            "Tensiune (V)": "230",
            "Frecventa (Hz)": "50",
            "Nivel zgomot (dB)": "103",
            "Aparatoare": "da",
            "Greutate (kg)": "4",
            "Garantie Persoana Fizica (luni)": "24",
            "Garantie Persoana Juridica (luni)": "24"
        }
    },
    {
        "title": "Fierastrau circular, Ryobi R18CS-0, 165 mm, 18 V, fara acumulator",
        "link": "https://www.dedeman.ro/ro/fierastrau-circular-ryobi-r18cs-0-165-mm-18-v-fara-acumulator/p/1068263",
        "image": "https://cdn.dedeman.ro/media/catalog/product/1/0/1068263_1.jpg?optimize=low&fit=bounds&height=266&width=266&canvas=266:266",
        "price": "428.00 lei",
        "description": "Ryobi R18CS-0 este un fierastrau circular care functioneaza cu ajutorul unui acumulator Li-Ion de 18 V (neinclus in setul de livrare), ceea ce-l face util in special in zonele unde nu aveti acces la reteaua de curent electric, reusind astfel sa taiati lemnul necesar pentru a finaliza proiectele. Acest fierastrau circular este perfect pentru a face taieturi lungi si drepte, pentru a taia placile de lemn la dimensiune, pentru a taia blaturi de bucatarie, pardoseli sau pentru a face taieturi transversale rapide si precise in cherestea. Scula ideala pentru orice proiect care necesita taiere in lemn, oferind adancimi de taiere de 52 mm la 90° si 36 mm la o inclinare de 45°, cu un plus de confort oferit de lipsa cablurilor.\nCaracteristici si avantaje:\nreglare fara scule a adancimii si a unghiului de inclinare, pentru configurarea rapida si usoara a fierastraului;\ncapacitate de inclinare: 0 - 56º;\nconectorul pentru praf rotativ mentine linia de taiere curata si va permite sa lucrati intr-un mediu fara praf prin conectarea la un aspirator;\ncompatibil cu acumulatorii Ryobi de 18 V;\npanza de calitate superioara cu profil ingust 165 mm, cu 24 dinti cu varf din carbura pentru o performanta si o calitate a taierii exceptionale.\n  Pachetul de livrare include urmatoarele accesorii: 1 panza fierastrau TCT 165 x 16 x 24T, cheie hexagonala, aparatoare laterala.\nCertificatul de garantie contine toate informatiile necesare despre modul de asigurare a garantiei, perioada de garantie si informatiile necesare pentru contactarea centrelor de service autorizate de producatori.",
        "technical_specs": {
            "Brand": "Ryobi",
            "Utilizare": "taiere lemn, OSB, PAL, MDF, blaturi, pardoseli",
            "Destinatie recomandata": "hobby",
            "Model": "R18CS-0",
            "Motor fara perii": "nu",
            "Diametrul panzei (mm)": "165",
            "Diametru alezaj (mm)": "16",
            "Turatia de mers in gol (rot/min)": "4700",
            "Adancime de taiere la 45 de grade (mm)": "36",
            "Adancimea de taiere la 90 de grade (mm)": "52",
            "Grosime maxima panza (mm)": "1.6",
            "Tensiune (V)": "18",
            "Nivel zgomot (dB)": "91",
            "Aparatoare": "da",
            "Greutate (kg)": "2.3",
            "Pachetul include": "1 panza fierastrau TCT 165 x 16 x 24T, cheie hexagonala, aparatoare laterala",
            "Garantie Persoana Fizica (luni)": "24",
            "Garantie Persoana Juridica (luni)": "12"
        }
    },
    {
        "title": "Fierastrau electric sabie, Bosch Professional GSA 120, 1200 W, 06016B1020",
        "link": "https://www.dedeman.ro/ro/fierastrau-electric-sabie-bosch-professional-gsa-120-1200-w-06016b1020/p/1056924",
        "image": "https://cdn.dedeman.ro/media/catalog/product/1/0/1056924_4.jpg?optimize=low&fit=bounds&height=266&width=266&canvas=266:266",
        "price": "711.62 lei",
        "description": "Bosch Professional GSA 120 este un fierastrau sabie prevazut cu motor puternic de 1200 W pentru un avans rapid la debitarea lemnului sau a tablei din otel.\nCaracteristici si avantaje:\nactivitate de taiere sporita cu cea mai noua transmisie;\nextrem de durabil;\ndurata mare de utilizare;\nsistemul de transmisie cu frecare redusa si degajarea optimizata a caldurii de la motor extind durabilitatea;\nmotor puternic ce realizeaza taierea fara efort;\nconfort in utilizare;\nlungime cablu alimentare - 3 m;\ncombinatia de materiale moi si dure din care este confectionat manerul asigura prinderea confortabila in orice pozitie.\n  Bosch Professional GSA 1100 E se livreaza insotit de urmatoarele accesorii: o panza S 1128 BEF si 1 cheie hexagonala.\nCertificatul de garantie contine toate informatiile necesare despre modul de asigurare a garantiei, perioada de garantie si informatiile necesare pentru contactarea centrelor de service autorizate de producatori.",
        "technical_specs": {
            "Brand": "Bosch Professional",
            "Destinatie recomandata": "profesional",
            "Model": "GSA 120",
            "Putere nominala (W)": "1200",
            "Lungime cursa": "29 mm",
            "Adancime de taiere in otel (mm)": "20",
            "Adancime de taiere in lemn (mm)": "220",
            "Lungime (mm)": "475",
            "Numarul de curse la mersul in gol (curse/min)": "3000",
            "Tensiune (V)": "220",
            "Frecventa (Hz)": "50",
            "Greutate (kg)": "3.7",
            "Pachetul include": "o panza S 1128 BEF si 1 cheie hexagonala.",
            "Garantie Persoana Fizica (luni)": "24",
            "Garantie Persoana Juridica (luni)": "12"
        }
    },
    {
        "title": "Fierastrau circular, stationar, cu masa, pentru lemn, Hikoki C 10RJWAZ, 1500 W",
        "link": "https://www.dedeman.ro/ro/fierastrau-circular-stationar-cu-masa-pentru-lemn-hikoki-c-10rjwaz-1500-w/p/1059576",
        "image": "https://cdn.dedeman.ro/media/catalog/product/1/0/1059576.jpg?optimize=low&fit=bounds&height=266&width=266&canvas=266:266",
        "price": "2199.00 lei",
        "description": "Hikoki C 10RJWAZ este un fierastrau circular stationar, din gama profesionala, dotat cu stand de lucru pliabil, cu roti. Acesta poate fi utilizat la taierea lemnulu de diverse esente, fiind dotat cu un motor puternic si durabil, de 1500 W.\nCaracteristici si avantaje:\nmasa extensibila, dimensiuni 73 x 56 cm, dotata cu roti, fiind usor de montat;\ndotat cu panza de 254 x 30 x 2.8 mm;\nlatime de taiere mare: 440/880mm (stanga/dreapta); \nmotor puternic, echipat cu pornire lina si frana de motor - oprire in max 3 sec; \nstand pliabil, pentru depozitare in spatii mici si transport usor intre punctele de lucru.\n  Certificatul de garantie contine toate informatiile necesare despre modul de asigurare a garantiei, perioada de garantie si informatiile necesare pentru contactarea centrelor de service autorizate de producatori.",
        "technical_specs": {
            "Brand": "Hikoki",
            "Destinatie recomandata": "profesional",
            "Model": "C 10RJWAZ",
            "Putere nominala (W)": "1500",
            "Turatia nominala (rot/min)": "4500",
            "Diametrul panzei (mm)": "254",
            "Dimensiuni panza taiere": "254 mm",
            "Diametru alezaj (mm)": "30",
            "Capacitate de taiere la 90°/90°": "79",
            "Capacitate de taiere la 90°/45°": "57",
            "Grosime maxima taiere (mm)": "79",
            "Tensiune de alimentare (V)": "220",
            "Frecventa (Hz)": "50",
            "Nivel zgomot (dB)": "94.8",
            "Greutate (kg)": "44",
            "Garantie Persoana Fizica (luni)": "24",
            "Garantie Persoana Juridica (luni)": "12"
        }
    },
    {
        "title": "Fierastrau circular, stationar, basculant, pentru lemn, Hikoki C8FSHGWAZ, 1100 W",
        "link": "https://www.dedeman.ro/ro/fierastrau-circular-stationar-basculant-pentru-lemn-hikoki-c8fshgwaz-1100-w/p/1062769",
        "image": "https://cdn.dedeman.ro/media/catalog/product/1/0/1062769.jpg?optimize=low&fit=bounds&height=266&width=266&canvas=266:266",
        "price": "1301.00 lei",
        "description": "Hikoki C8FSHGWAZ este un fierastrau circular din gama profesionala, prevazut cu un motor de 1100 W, puternic si durabil, ideal pentru taierea lemnului.\nCaracteristici si avantaje:\nmarcator cu laser cu posibilitatea reglarii liniei de marcaj;\nposibilitate de montaj pe stand de lucru optional;\ncompatibil cu panze de taiere cu dimensiunile 216 x 30 mm;\nsistem de glisare compact in plan vertical cu latime mare de taiere;\nmasa de 528 mm latime;\nrigla de ghidare adiacenta culisanta;\nnecesita doar 725 mm in profunzime pentru a taia la latime maxima.\n  Setul de livrare include urmatoarele accesorii: disc placat, set menghina, sac colector, cheie 17 mm.\nCertificatul de garantie contine toate informatiile necesare despre modul de asigurare a garantiei, perioada de garantie si informatiile necesare pentru contactarea centrelor de service autorizate de producatori.",
        "technical_specs": {
            "Brand": "Hikoki",
            "Destinatie recomandata": "profesional",
            "Model": "C8FSHGWAZ",
            "Putere nominala (W)": "1100",
            "Turatia nominala (rot/min)": "5300",
            "Diametrul panzei (mm)": "216",
            "Dimensiuni panza taiere": "216 x 30 mm",
            "Dimensiuni masa (Lxlxh) cm": "528 x 725",
            "Diametru alezaj (mm)": "30",
            "Capacitate de taiere la 90°/90°": "305 x 54 mm",
            "Capacitate de taiere la 90°/45°": "305 x 26 mm",
            "Grosime maxima taiere (mm)": "65",
            "Tensiune de alimentare (V)": "220",
            "Frecventa (Hz)": "50",
            "Nivel zgomot (dB)": "94",
            "Greutate (kg)": "13.8",
            "Pachetul include": "disc placat, set menghina, sac colector, cheie 17 mm",
            "Garantie Persoana Fizica (luni)": "24",
            "Garantie Persoana Juridica (luni)": "12"
        }
    },
    {
        "title": "Fierastrau circular compact, Skil SW1E3540CA, motor fara perii, 120 mm, 20 V, fara acumulator + 3 panze",
        "link": "https://www.dedeman.ro/ro/fierastrau-circular-compact-skil-sw1e3540ca-motor-fara-perii-120-mm-20-v-fara-acumulator-3-panze/p/1074112",
        "image": "https://cdn.dedeman.ro/media/catalog/product/1/0/1074112.jpg?optimize=low&fit=bounds&height=266&width=266&canvas=266:266",
        "price": "585.00 lei",
        "description": "Skil SW1E3540CA este un minifierastrau circular care functioneaza cu ajutorul unui acumulator Li-ion PWRCORE 20 V, neinclus in setul de livrare. Acest fierastrau cu acumulator este o alternativa compacta a circularelor de mana, fiind usor de manevrat cu o singura mana, unealta ideala pentru taierea foarte convenabila a panourilor si a podelelor. Iar cu panzele pentru mai multe materiale furnizate, aceasta scula electrica este potrivita pentru taierea unei mari varietati de materiale, cum ar fi lemnul, laminatul, plasticul, aluminiul si placile ceramice. In ciuda dimensiunilor sale extrem de compacte, acest fierastrau are totusi o adancime maxima de taiere impresionanta de 41 mm.\nCaracteristici si avantaje:\ncompatibil cu acumulatorii Li-ion Skil PWRCORE 20 V;\nfunctia de suflare mentine linia de taiere curata si usor de urmarit;\nmotor digital fara perii: mai puternic, mai eficient si de 10 ori mai durabil;\nLED-ul lumineaza linia de taiere pentru o vedere mai buna a piesei de prelucrat;\nrulmentii protejati impotriva prafului asigura o rezistenta sporita;\nadancime mare de taiere de 41 mm la 90° si 26,5 mm la 45°;\nspatiu integrat de depozitare pentru chei;\nfrana electrica asigura un confort sporit si permite o munca mai rapida;\npornire lenta pentru o crestere treptata la viteza maxima, fara retur.\nPachetul de livrare include urmatoarele accesorii: 1 panza de fierastrau cu varf de carbura (120 mm), 1 panza de fierastrau din otel calit (115 mm), 1 disc diamantat (115 mm), 1 adaptor pentru aspirator, 1 ghidaj paralel, 1 cheie hexagonala.\nCertificatul de garantie contine toate informatiile necesare despre modul de asigurare a garantiei, perioada de garantie si informatiile necesare pentru contactarea centrelor de service autorizate de producatori.",
        "technical_specs": {
            "Brand": "Skil",
            "Destinatie recomandata": "hobby",
            "Model": "SW1E3540CA",
            "Motor fara perii": "da",
            "Diametrul panzei (mm)": "120",
            "Diametru alezaj (mm)": "9.5",
            "Turatia de mers in gol (rot/min)": "6000",
            "Adancime de taiere la 45 de grade (mm)": "26.5",
            "Adancimea de taiere la 90 de grade (mm)": "41",
            "Nivel zgomot (dB)": "107",
            "Aparatoare": "da",
            "Greutate (kg)": "2.3",
            "Pachetul include": "1 panza de fierastrau cu varf de carbura (120 mm), 1 panza de fierastrau din otel calit (115 mm), 1 disc diamantat (115 mm), 1 adaptor pentru aspirator, 1 ghidaj paralel, 1 cheie hexagonala",
            "Garantie Persoana Fizica (luni)": "36",
            "Garantie Persoana Juridica (luni)": "12"
        }
    },
    {
        "title": "Fierastrau circular, stationar, pentru lemn, Ryobi EMS190DCL, 18 V, fara acumulator ",
        "link": "https://www.dedeman.ro/ro/fierastrau-circular-stationar-pentru-lemn-ryobi-ems190dcl-18-v-fara-acumulator/p/1068321",
        "image": "https://cdn.dedeman.ro/media/catalog/product/1/0/1068321.jpg?optimize=low&fit=bounds&height=266&width=266&canvas=266:266",
        "price": "857.00 lei",
        "description": "Fierastraul circular stationar Ryobi EMS190DCL este potrivit pentru a face taieturi drepte sau in unghi in ornamentele din lemn, pervaze si tocuri pentru usi, plinte si multe altele. Conceput pentru a fi compact si usor, acest fierastrau pentru taieri inclinate este ideal pentru realizarea de taieturi precise in cruce, inclinate, in oglinda si compuse in lemn.\nCaracteristici si avantaje:\ntaie pana la 48 x 108 mm la un unghi de 90º;\nunghiuri presetate la 0°, 15°, 22.5°, 31,6° si 45° si inclinare intre 0 - 45°;\npanza cu profil ingust, cu 24 dinti cu varf din carbura pentru o performanta imbunatatita si o autonomie mai mare;\nextrem de compact si usor pentru portabilitate optima;\ninclinare cap fierastrau stanga (°): 45;\ninclinarea dreapta (°): 45;\ninclinarea stanga (°): 45;\ncapacitate de taiere rotire 45°/ inclinare 45° (mm): 38 x 76;\ncapacitate de taiere rotire 45°/ inclinare 90° (mm): 45 x 76;\ncapacitate de taiere rotire 90°/ inclinare 45° (mm): 38 x 108;\ncapacitate de taiere rotire 90°/ inclinare 90° (mm): 45 x 108;\ncompatibil cu acumulatorii Ryobi de 18 V.\n  Certificatul de garantie contine toate informatiile necesare despre modul de asigurare a garantiei, perioada de garantie si informatiile necesare pentru contactarea centrelor de service autorizate de producatori.",
        "technical_specs": {
            "Brand": "Ryobi",
            "Destinatie recomandata": "hobby",
            "Model": "EMS190DCL",
            "Turatia nominala (rot/min)": "4500",
            "Diametrul panzei (mm)": "190",
            "Dimensiuni panza taiere": "190 x 30 mm",
            "Diametru alezaj (mm)": "30",
            "Capacitate de taiere la 90°/90°": "45 x 108 mm",
            "Capacitate de taiere la 90°/45°": "38 x 108 mm",
            "Grosime maxima taiere (mm)": "45",
            "Tensiune de alimentare (V)": "18",
            "Nivel zgomot (dB)": "103",
            "Greutate (kg)": "8.5",
            "Pachetul include": "1 x panza fierastrau 190 x 30 mm 24 TCT , 1 x clema, sac de praf, cheie fixa",
            "Garantie Persoana Fizica (luni)": "24",
            "Garantie Persoana Juridica (luni)": "12"
        }
    },
    {
        "title": "Fierastrau electric sabie, motor fara perii, Skil Compact SW1E3475FA, 20 V, fara acumulator + accesorii",
        "link": "https://www.dedeman.ro/ro/fierastrau-electric-sabie-motor-fara-perii-skil-compact-sw1e3475fa-20-v-fara-acumulator-accesorii/p/1074109",
        "image": "https://cdn.dedeman.ro/media/catalog/product/1/0/1074109_bgndnorg5jiwrgtr.jpg?optimize=low&fit=bounds&height=266&width=266&canvas=266:266",
        "price": "585.00 lei",
        "description": "Skil Compact SW1E3475FA este un fierastrau electric sabie care functioneaza cu ajutorul unui acumulator Li-ion PWRCORE 20 V, neinclus in setul de livrare. Acest fierastrau sabie face parte din gama profesionala, avand motor fara perii si oferind performanta ridicata. Aceasta este unealta ideala pentru o gama larga de lucrari, cum ar fi taiatul de tevi, grinzi si crengi. Constructia extrem de compacta si usoara, cu o singura mana, asigura control si ghidare optima in timp ce se lucreaza deasupra capului sau in zone inguste greu accesibile. In ciuda dimensiunilor sale compacte, acest fierastrau are o lungime mare a cursei de 25.4 mm, care genereaza o performanta de taiere foarte mare, in timp ce un sistem de contragreutati duble reduce vibratiile la un nivel scazut impresionant. Motorul digital fara perii ofera mai multa putere, eficienta mai ridicata si o durata de viata de 10 ori mai lunga decat un motor cu perii comparabil.\nCaracteristici si avantaje:\ncompatibil cu acumulatorii PWRCORE 20 V;\ncomutator turatie variabila pentru rezultate de taiere optime in materiale diferite;\nlumini „DUAL LED“ cu pre-lumina si post-lumina pentru iluminarea optima a piesei de lucru;\nsistem de schimbare rapid si facil al lamei, fara unelte;\ndesign compact si usor pentru operare convenienta si in spatii inguste;\nmaner moale pentru o prindere mai buna si mai confortabila;\nfrana electrica asigura un confort sporit si permite o munca mai rapida.\nSkil Compact SW1E3475FA se livreaza insotit de urmatoarele accesorii: 1 panza de fierastrau (lemn), 1 panza de fierastrau (metal), 1 panza de fierastrau (curatare), o geanta pentru transport.\nCertificatul de garantie contine toate informatiile necesare despre modul de asigurare a garantiei, perioada de garantie si informatiile necesare pentru contactarea centrelor de service autorizate de producatori.",
        "technical_specs": {
            "Brand": "Skil",
            "Model": "SW1E3475FA",
            "Destinatie recomandata": "profesional",
            "Acumulator": "nu",
            "Motor fara perii": "nu",
            "Tensiunea acumulatorului (V)": "20",
            "Lungime cursa": "25.4 mm",
            "Numarul de curse la mersul in gol (curse/min)": "3000",
            "Adancime de taiere in otel (mm)": "20",
            "Adancime de taiere in aluminiu (mm)": "30",
            "Adancime de taiere in lemn (mm)": "200",
            "Miscare de pendulare": "nu",
            "Taiere oblica": "nu",
            "Tip prindere": "SDS-Plus",
            "Greutate (kg)": "1.8",
            "Pachetul include": "geanta de transport, panza de fierastrau (lemn), panza de fierastrau (metal), panza de fierastrau (curatare)",
            "Garantie Persoana Fizica (luni)": "36",
            "Garantie Persoana Juridica (luni)": "12"
        }
    },
    {
        "title": "Fierastrau alternativ, Makita DJR187Z, 18 V, fara acumulator",
        "link": "https://www.dedeman.ro/ro/fierastrau-alternativ-makita-djr187z-18-v-fara-acumulator/p/1059087",
        "image": "https://cdn.dedeman.ro/media/catalog/product/1/0/1059087.jpg?optimize=low&fit=bounds&height=266&width=266&canvas=266:266",
        "price": "979.00 lei",
        "description": "Makita DJR187Z este un fierastrau alternativ, din gama profesionala, care functioneaza cu ajutorul unui acumulator de 18 V, neinclus in pachetul de livrare. Acesta este compatibil cu acumulatorii universali Makita care pot fi achizitionati separat. Fierastraul poate fi utilizat la taierea lemnului, plasticului si metalului.\nCaracteristici si avantaje:\nmecanismul biela-manivela, proiectat pe verticala, reduce abaterea lamei in momentul startului si reduce vibratiile in plan orizontal;\ncontrolul electronic al turatiei permite selectarea vitezei optime de lucru;\nmaner cauciucat moale pentru o prindere sigura si confort ridicat in utilizare;\nmotor fara perii pentru productivitate si randament ridicate;\nprotectie ridicata impotriva prafului prin tehnologia Extreme Protection;\nfrana de motor.\n\nCertificatul de garantie contine toate informatiile necesare despre modul de asigurare a garantiei, perioada de garantie si informatiile necesare pentru contactarea centrelor de service autorizate de producatori.",
        "technical_specs": {
            "Brand": "Makita",
            "Model": "DJR187Z",
            "Destinatie recomandata": "profesional",
            "Acumulator": "Li - Ion",
            "Motor fara perii": "nu",
            "Tensiunea acumulatorului (V)": "18",
            "Numarul de curse la mersul in gol (curse/min)": "3000",
            "Adancime de taiere in otel (mm)": "130",
            "Adancime de taiere in lemn (mm)": "255",
            "Miscare de pendulare": "nu",
            "Taiere oblica": "nu",
            "Greutate (kg)": "3.8",
            "Pachetul include": "2 panze bimetal 152 mm (B-05175, B-05169)",
            "Alte caracteristici": "placa de baza reglabila",
            "Garantie Persoana Fizica (luni)": "24",
            "Garantie Persoana Juridica (luni)": "24"
        }
    },
    {
        "title": "Fierastrau electric vertical, pendular, motor fara perii, Skil Compact SW1E3440CA, 20 V, fara acumulator + accesorii",
        "link": "https://www.dedeman.ro/ro/fierastrau-electric-vertical-pendular-motor-fara-perii-skil-compact-sw1e3440ca-20-v-fara-acumulator-accesorii/p/1074104",
        "image": "https://cdn.dedeman.ro/media/catalog/product/1/0/1074104_0_ydtm9dhgqp3vgkoq.jpg?optimize=low&fit=bounds&height=266&width=266&canvas=266:266",
        "price": "540.00 lei",
        "description": "Skil Compact SW1E3440CA este un fierastrau electric vertical, cu functie de pendulare, care functioneaza cu ajutorul unui acumulator Li-ion PWRCORE 20 V, neinclus in setul de livrare. Acest fierastrau este extrem de potrivit pentru taieri precise curbate si drepte. Spotul luminos LED asigura buna vizibilitate a zonei de lucru iar electorul de material cu patru setari va da posibilitatea sa gasiti intotdeauna viteza potrivita pentru lucrare. Constructie extrem de compacta si usoara cu prindere pe corp asigura controlul si ghidajul optim, extrem de avantajos cand pendularul lucreaza cu capul in jos. Motorul digital fara perii ofera mai multa putere, eficienta mai ridicata si o durata de viata de 10 ori mai lunga decat un motor cu perii comparabil. Vizibilitatea buna a lucrului este asigurata datorita luminii unice \"360° LED\", care lumineaza linia de taiere fara umbre.\nCaracteristici si avantaje:\ncompatibil cu acumulatorii PWRCORE 20 V;\npreselectarea controlului turatiei variabile pentru taiere de inalta precizie in diverse materiale;\ntalpa din aluminiu foarte durabil, reglabila la stanga sau la dreapta pentru efectuarea de taieri precise in unghi de pana la 45°;\nmaner moale pentru o prindere mai buna si mai confortabila;\nfrana electrica asigura un confort sporit si permite o munca mai rapida;\nsetarea speciala „Auto Speed“ asigura o pornire controlata (unealta se accelereaza pana la viteza maxima in mod automat, numai dupa inceperea taierii efective);\ndesign compact si usor pentru control si ghidaj optim;\nactionare orbitala pentru toate aplicatiile (de la curbe, finisare fina la drepte);\neliberarea panzei permite schimbarea panzei cu o singura mana, fara cheie, fara a fi nevoie sa atingeti panzele fierbinti;\nfunctia de suflare mentine linia de taiere curata si usor de urmarit;\nadaptor inclus pentru atasarea unui aspirator daca este necesar.\nSkil Compact SW1E3440CA se livreaza insotit de urmatoarele accesorii: 1 panza de fierastrau (lemn), 1 panza de fierastrau (metal), 1 panza de fierastrau (curbata), 1 adaptor pentru aspirator, 1 cheie hexagonala.\nCertificatul de garantie contine toate informatiile necesare despre modul de asigurare a garantiei, perioada de garantie si informatiile necesare pentru contactarea centrelor de service autorizate de producatori.",
        "technical_specs": {
            "Brand": "Skil",
            "Model": "SW1E3440CA",
            "Destinatie recomandata": "profesional",
            "Acumulator": "nu",
            "Motor fara perii": "nu",
            "Tensiunea acumulatorului (V)": "20",
            "Lungime cursa": "23 mm",
            "Numarul de curse la mersul in gol (curse/min)": "3500",
            "Adancime de taiere in otel (mm)": "10",
            "Adancime de taiere in aluminiu (mm)": "20",
            "Adancime de taiere in lemn (mm)": "135",
            "Miscare de pendulare": "da",
            "Taiere oblica": "da",
            "Tip prindere": "SDS-Plus",
            "Greutate (kg)": "1.1",
            "Pachetul include": "panza de fierastrau (lemn), panza de fierastrau (metal), panza de fierastrau (curbata), adaptor pentru aspirator, cheie hexagonala",
            "Garantie Persoana Fizica (luni)": "36",
            "Garantie Persoana Juridica (luni)": "12"
        }
    },
    {
        "title": "Masa de lucru, pentru fierastrau stationar, Black&Decker BEZ100",
        "link": "https://www.dedeman.ro/ro/masa-de-lucru-pentru-fierastrau-stationar-black-decker-bez100/p/1055758",
        "image": "https://cdn.dedeman.ro/media/catalog/product/1/0/1055758.jpg?optimize=low&fit=bounds&height=266&width=266&canvas=266:266",
        "price": "408.00 lei",
        "description": "Black&Decker BEZ100 este o masa pentru fierastraul stationar BES700. Manerul de transport integrat si picioarele pliabile fac ca unitatea sa fie compacta si usor de depozitat. Se pliaza la 1 metru lungime si cantareste doar 12 Kg.\nCaracteristici si avantaje:\ndurabil si stabil sub sarcina – cadru din otel complet sudat;\ncapacitate de incarcare pana la 150 kg;\nmontaj usor si rapid - clemele universale cu eliberare rapida permit montarea rapida a fierastraului;\nusor de transportat si depozitat;\npermite taierea materialelor cu lungime mai mare – standul se extinde pana la 1.5 metri.\nSetul de livrare include: standul, clemele de prindere si opritoare pentru capete.",
        "technical_specs": {
            "Brand": "Black + Decker",
            "Model": "BEZ100",
            "Dimensiuni masa (Lxlxh) cm": "1.5 m lungime",
            "Pachetul include": "standul, clemele de prindere si opritoare pentru capete",
            "Alte caracteristici": "compatibil cu fierastraul stationar BES700",
            "Garantie Persoana Fizica (luni)": "24",
            "Garantie Persoana Juridica (luni)": "12"
        }
    },
    {
        "title": "Fierastrau electric vertical, pendular, Black&Decker BDCJS18N-XJ, 18 V, fara acumulator",
        "link": "https://www.dedeman.ro/ro/fierastrau-electric-vertical-pendular-black-decker-bdcjs18n-xj-18-v-fara-acumulator/p/1074601",
        "image": "https://cdn.dedeman.ro/media/catalog/product/3/0/300dpi_2000px-bdcjs18n_1.jpg?optimize=low&fit=bounds&height=266&width=266&canvas=266:266",
        "price": "277.00 lei",
        "description": "Fierastraul electric vertical, pendular, Black&Decker BDCJS18N-XJ este o unealta de taiere eficienta si versatila, perfecta pentru atelierele de acasa si pentru hobby. Cu caracteristicile sale de top si designul ergonomic, acest fierastrau pendular este conceput pentru a oferi performanta si precizie intr-o varietate de aplicatii.\nDatorita comutatorului cu blocare in pozitia \"Pornit\", veti beneficia de un confort sporit in timpul taierilor prelungite, fara a fi nevoie sa mentineti apasat butonul de pornire. Aceasta functionalitate va permite sa va concentrati mai bine asupra lucrarii si sa reduceti oboseala mainilor.\nFierastraul electric dispune de posibilitatea de a ajusta inclinarea lamei in trei pozitii: 0 grade, 22.5 grade si 45 de grade, asigurand astfel flexibilitate in efectuarea taierilor sub diferite unghiuri. Indiferent de unghiul de taiere ales, veti obtine rezultate precise si uniforme.\nActiunea pendulara in 4 etape a fierastraului asigura o taiere rapida si eficienta. Puteti regla nivelul de pendulare in functie de materialul pe care il taiati, obtinand astfel o viteza optima si o performanta excelenta.\nCu aparatoarea lamei incluse, va veti bucura de un nivel ridicat de siguranta in timpul utilizarii. Aceasta va protejeaza impotriva contactului accidental cu lama si minimizeaza riscul de accidente.\nSchimbarea accesoriilor este rapida si usoara datorita sistemului fara cheie.\nCompact si usor, acest fierastrau electric este conceput pentru confort si control in aplicatii diverse. Greutatea redusa si designul ergonomic va permit sa manevrati cu usurinta unelte si sa lucrati fara efort excesiv.\nCu acest fierastrau pendular Black&Decker BDCJS18N-XJ, veti obtine taieri precise si eficiente, indiferent de proiectul pe care il aveti in plan. Pregatiti-va sa faceti fata oricarei sarcini de taiere cu usurinta si sa obtineti rezultate profesionale intr-un mod simplu si confortabil.",
        "technical_specs": {
            "Brand": "Black + Decker",
            "Model": "BDCJS18N-XJ",
            "Destinatie recomandata": "hobby",
            "Motor fara perii": "nu",
            "Tensiunea acumulatorului (V)": "18",
            "Numarul de curse la mersul in gol (curse/min)": "2500",
            "Miscare de pendulare": "da",
            "Taiere oblica": "da",
            "Greutate (kg)": "2.22",
            "Pachetul include": "Ferastrau pendular 18V; Lama pentru aplicatii de taiere a lemnului.",
            "Garantie Persoana Fizica (luni)": "24",
            "Garantie Persoana Juridica (luni)": "12"
        }
    },
    {
        "title": "Fierastrau electric vertical, pendular, Skil SW1E3420DC, cu 1 acumulator, 20 V, 2 Ah + accesorii",
        "link": "https://www.dedeman.ro/ro/fierastrau-electric-vertical-pendular-skil-sw1e3420dc-cu-1-acumulator-20-v-2-ah-accesorii/p/1074103",
        "image": "https://cdn.dedeman.ro/media/catalog/product/1/0/1074103_wq2t9vtczp8xy8om.jpg?optimize=low&fit=bounds&height=266&width=266&canvas=266:266",
        "price": "552.00 lei",
        "description": "Skil SW1E3420DC este un fierastrau electric vertical, cu functie de pendulare, care functioneaza cu ajutorul unui acumulator Li-ion PWRCORE 20 V. Acest fierastrau este extrem de potrivit pentru taieturile precise curbate si drepte. Spotul luminos LED asigura buna vizibilitate a zonei de lucru iar electorul de material cu patru setari va da posibilitatea sa gasiti intotdeauna viteza potrivita pentru lucrare.\nCaracteristici si avantaje:\ncomutator turatie variabila pentru o taiere precisa in diverse materiale;\nsistem de schimbare rapid si facil al lamei, fara unelte;\ncomutator pentru suflarea prafului, in scopul pastrarii continue a unei vizibilitati bune a liniei de taiere;\ntalpa reglabila fara cheie pana la 45° in stanga sau drepta pentru efectuarea de taieri precise in unghi;\nmaner moale pentru o prindere mai buna si mai confortabila;\nadaptor inclus pentru atasarea unui aspirator daca este necesar;\ntehnologie Litiu-ion: fara efect de memorie, fara descarcare proprie si intotdeauna gata de utilizare;\ntehnologie ”KEEPCOOL” patentata pentru racirea acumulatorilor, care asigura timp de functionare prelungit pana la 25% si durata de viata de 2 ori mai lunga;\ntehnologia ”ACTIVCELL” - interactiune inteligenta patentata intre acumulator si scula, pentru performante maxime si protectia acumulatorului;\nindicatorul patentat al nivelului bateriei afiseaza in mod convenabil nivelul de incarcare al bateriei.\nSkil SW1E3420DC se livreaza insotit de urmatoarele accesorii: o geanta de transport, 1 acumulator Litiu-ion PWRCORE 20 V (2 Ah), 1 incarcator, 1 panza de fierastrau (lemn usor, fin), 1 panza de fierastrau (lemn dur, mediu), 1 panza de fierastrau (lemn curbat), 1 panza de fierastrau (metal, fin), 1 panza de fierastrau (metal, granulat), 1 adaptor pentru aspirator.\nCertificatul de garantie contine toate informatiile necesare despre modul de asigurare a garantiei, perioada de garantie si informatiile necesare pentru contactarea centrelor de service autorizate de producatori.",
        "technical_specs": {
            "Brand": "Skil",
            "Model": "SW1E3420DC",
            "Destinatie recomandata": "hobby",
            "Acumulator": "da",
            "Motor fara perii": "nu",
            "Tensiunea acumulatorului (V)": "20",
            "Capacitate (Ah)": "2",
            "Lungime cursa": "23 mm",
            "Numarul de curse la mersul in gol (curse/min)": "2800",
            "Adancime de taiere in otel (mm)": "6",
            "Adancime de taiere in aluminiu (mm)": "8",
            "Adancime de taiere in lemn (mm)": "65",
            "Miscare de pendulare": "da",
            "Taiere oblica": "da",
            "Tip prindere": "SDS-Plus",
            "Greutate (kg)": "3.2",
            "Pachetul include": "o geanta de transport, 1 acumulator Litiu-ion „20V Max“ (2 Ah), 1 incarcator, 1 panza de fierastrau (lemn usor, fin), 1 panza de fierastrau (lemn dur, mediu), 1 panza de fierastrau (lemn curbat), 1 panza de fierastrau (metal, fin), 1 panza de fierastrau (metal, granulat), 1 adaptor pentru aspirator",
            "Garantie Persoana Fizica (luni)": "36",
            "Garantie Persoana Juridica (luni)": "12"
        }
    },
    {
        "title": "Fierastrau circular, Bosch Professional GKS 185-LI, 165 mm, 18 V, fara acumulator",
        "link": "https://www.dedeman.ro/ro/fierastrau-circular-bosch-professional-gks-185-li-165-mm-18-v-fara-acumulator/p/1071814",
        "image": "https://cdn.dedeman.ro/media/catalog/product/1/0/1071814_20.jpg?optimize=low&fit=bounds&height=266&width=266&canvas=266:266",
        "price": "967.47 lei",
        "description": "Fierastraul circular Bosch GKS 185-LI ofera o performanta de taiere impresionanta. Motorul sau puternic fara perii asigura o viteza de taiere mai rapida si o functionare usoara. Acesta este compact si usor de utilizat datorita greutatii reduse, iar orificiul sau integrat de aspirare a prafului se conecteaza atat la un aspirator Bosch cu alimentare cu cablu, cat si la unul fara cablu de alimentare pentru a oferi utilizatorilor un mediu de lucru sigur si fara praf. Functioneaza cu ajutorul unui acumulator de 18 V, care nu este inclus in setul de livrare, fiind compatibil cu toti acumulatorii si toate incarcatoarele din sistemul Bosch Professional de 18V.\nSistem de franare\nFierastraul circular Bosch GKS 185-LI se opreste pana in 2 secunde pentru a oferi siguranta utilizatorului.\nDesign ergonomic\nBosch GKS 185-LI este usor de utilizat datorita greutatii reduse, are un echilibrului optimizat si dimensiuni compacte.\nMotor fara perii\nViteza de taiere rapida si mentenanta mai usoara a sculei electrice.\nCarlig pentru fierastrau \nDisponibil ca piesa de rezerva.\nIluminare LED si functie de suflare a prafului\nAsigura o vizibilitate clara a lamei fierastraului si a liniei de taiere.\nLama de fierastrau optimizata\nLamele de fierastrau circulare, parte din gama Bosch Standard for Wood, ofera o taiere curata si precisa.\nBaza turnata\nBaza robusta din aluminiu si muchia de prelucrare asigura stabilitate si precizie atat pentru taieturi drepte, cat si pentru taieturi oblice.\nAdaptor VAC\nPort de aspirare a prafului integrat pentru conectarea usoara la aspiratoarele Bosch.\nCe putem face cu Bosch GKS 185-LI?\nBosch GKS 185-LI este un fierastrau circular din gama profesionala, recomandat pentru taierea lemnului. Acesta se livreaza insotit de o panza Standard for Wood, 165 x 1.5/1x 20 mm si un limitator paralel.",
        "technical_specs": {
            "Brand": "Bosch Professional",
            "Utilizare": "taiere lemn",
            "Destinatie recomandata": "profesional",
            "Model": "GKS 185-LI",
            "Motor fara perii": "nu",
            "Diametrul panzei (mm)": "165",
            "Diametru alezaj (mm)": "20",
            "Turatia de mers in gol (rot/min)": "5000",
            "Adancime de taiere la 45 de grade (mm)": "41",
            "Adancimea de taiere la 90 de grade (mm)": "57",
            "Tensiune (V)": "18",
            "Nivel zgomot (dB)": "104",
            "Aparatoare": "da",
            "Greutate (kg)": "2.8",
            "Garantie Persoana Fizica (luni)": "24",
            "Garantie Persoana Juridica (luni)": "12"
        }
    },
    {
        "title": "Fierastrau circular, Skil SW1E5830AA, 1400 W, 190 mm",
        "link": "https://www.dedeman.ro/ro/fierastrau-circular-skil-sw1e5830aa-1400-w-190-mm/p/1074159",
        "image": "https://cdn.dedeman.ro/media/catalog/product/1/0/1074159_m9mtazimrpepvfyd.jpg?optimize=low&fit=bounds&height=266&width=266&canvas=266:266",
        "price": "380.00 lei",
        "description": "Skil SW1E5830AA este un fierastrau circular de mana, dotat cu un motor puternic de 1400 W, util la taierea rapida si precisa pana la o profunzime de 66 mm, ideal pentru materiale precum scandurile si grinzile.\nCaracteristici si avantaje:\nplaca de baza reglabila permite efectuarea taierilor intr-un unghi maxim de 52°;\nun vizor pentru linia de taiere este atasat pentru urmarirea precisa a liniei marcate;\nadaptor compatibil cu majoritatea aspiratoarelor casnice uzuale;\ninclude suflanta de praf pentru o vedere clara a piesei de lucru;\nblocajul axului permite schimbarea usoara a panzei;\nrulmentii etanseizati protejeaza fierastraul de praf, crescand durata de viata;\nmanere ergonomice moi, care asigura un control optim si confort de lucru.\nSetul de livrare include urmatoarele accesorii: 1 panza de fierastrau cu varf de carbura (24 dinti, diametrul de 190 mm, lemn), 1 ghidaj paralel, 1 adaptor pentru aspirator, 1 cheie fixa.\nCertificatul de garantie contine toate informatiile necesare despre modul de asigurare a garantiei, perioada de garantie si informatiile necesare pentru contactarea centrelor de service autorizate de producatori.",
        "technical_specs": {
            "Brand": "Skil",
            "Utilizare": "taiere lemn",
            "Model": "SW1E5830AA",
            "Destinatie recomandata": "hobby",
            "Putere nominala (W)": "1400",
            "Diametrul panzei (mm)": "190",
            "Diametru alezaj (mm)": "16",
            "Turatia de mers in gol (rot/min)": "5300",
            "Adancime de taiere la 45 de grade (mm)": "48",
            "Adancimea de taiere la 90 de grade (mm)": "66",
            "Tensiune (V)": "220 - 240",
            "Frecventa (Hz)": "50 - 60",
            "Nivel zgomot (dB)": "108",
            "Aparatoare": "da",
            "Greutate (kg)": "3.8",
            "Pachetul include": "1 panza de fierastrau cu varf de carbura (24 dinti, diametrul de 190 mm, lemn), 1 ghidaj paralel, 1 adaptor pentru aspirator, 1 cheie fixa",
            "Garantie Persoana Fizica (luni)": "36",
            "Garantie Persoana Juridica (luni)": "12"
        }
    },
    {
        "title": "Fierastrau electric vertical, pendular, Skil SW1E4531GA, 680 W + set 7 panze",
        "link": "https://www.dedeman.ro/ro/fierastrau-electric-vertical-pendular-skil-sw1e4531ga-680-w-set-7-panze/p/1074114",
        "image": "https://cdn.dedeman.ro/media/catalog/product/1/0/1074114_90van5zre51wbu12.jpg?optimize=low&fit=bounds&height=266&width=266&canvas=266:266",
        "price": "337.00 lei",
        "description": "Skil SW1E4531GA este un fierastrau vertical, cu functie de pendulare, extrem de versatil. Acesta este dotat cu un motor de 680 W si este potrivit atat pentru taieri curbate, cat si pentru taieturi drepte in numeroase materiale.\nCaracteristici si avantaje:\nechipat cu o lumina unica „180° LED“ care ilumineaza perfect linia de fierastrau cu o raza larga de lumina, fara a crea umbre;\nselectorul de material cu patru setari va da posibilitatea sa gasiti intotdeauna viteza potrivita pentru lucrare;\ncomutatorul cu functie de turatie variabila va permite sa controlati viteza de taiere pentru rezultate optime;\nsistemul fara unelte „Clic“ permite schimbarea rapida a panzelor de fierastrau fara folosirea unor scule;\ndotat cu suflanta de praf pentru a oferi o vedere clara a piesei de lucru;\ncomutatorul mare cu buton de blocare permite o functionare continua;\nplaca de baza reglabila permite efectuarea taierilor intr-un unghi de maxim 45°;\ninclude adaptor pentru aspirator;\ndesignul ergonomic cu maner moale asigura un plus de confort la lucru.\nSetul de livrare include urmatoarele accesorii: o geanta rezistenta, 7 panze de fierastrau si un adaptor pentru aspirator.\nCertificatul de garantie contine toate informatiile necesare despre modul de asigurare a garantiei, perioada de garantie si informatiile necesare pentru contactarea centrelor de service autorizate de producatori.",
        "technical_specs": {
            "Brand": "Skil",
            "Destinatie recomandata": "hobby",
            "Utilizare": "taiere diverse materiale",
            "Model": "SW1E4531GA",
            "Putere nominala (W)": "680",
            "Miscare de pendulare": "da",
            "Lungime cursa": "23 mm",
            "Tip prindere": "SDS Plus",
            "Adancime de taiere in otel (mm)": "9",
            "Adancime de taiere in aluminiu (mm)": "16",
            "Adancime de taiere in lemn (mm)": "85",
            "Numarul de curse la mersul in gol (curse/min)": "3200",
            "Taiere oblica": "da",
            "Tensiune (V)": "220 - 240",
            "Frecventa (Hz)": "50 - 60",
            "Greutate (kg)": "2.1",
            "Nivel zgomot (dB)": "93",
            "Pachetul include": "1 geanta de transport, 7 panze de fierastrau, 1 adaptor pentru aspirator",
            "Garantie Persoana Fizica (luni)": "36",
            "Garantie Persoana Juridica (luni)": "12"
        }
    },
    {
        "title": "Fierastrau circular, Skil SW1E3520DC, 165 mm, cu 1 acumulator, 20 V, 2 Ah + accesorii",
        "link": "https://www.dedeman.ro/ro/fierastrau-circular-skil-sw1e3520dc-165-mm-cu-1-acumulator-20-v-2-ah-accesorii/p/1074111",
        "image": "https://cdn.dedeman.ro/media/catalog/product/1/0/1074111_iy8uwjvzvwcztiqc.jpg?optimize=low&fit=bounds&height=266&width=266&canvas=266:266",
        "price": "760.00 lei",
        "description": "Skil SW1E3520DC este un fierastrau circular care functioneaza cu ajutorul unui acumulator Li-ion PWRCORE 20 V. Acest fierastrau electric este ideal pentru a taia la o adancime de pana la 54 mm, cele mai multe dimensiuni uzuale (ale scandurilor, grinzilor, etc.) putand fi prelucrate cu aceasta capacitate.\nPentru durabilitate, acest circular de mana este echipat cu rulmenti etanseizati. Rulmentii etanseizati protejeaza fierastraul de praf, crescand durata de viata. Mai mult, acest circular de mana are manere ergonomice moi, care asigura un control optim si confort de lucru.\nCaracteristici si avantaje:\nvizor pentru linia de taiere pentru urmarirea facila si precisa a liniei trasate;\nfrana electrica asigura un confort sporit si permite o munca mai rapida;\nblocare ax pentru schimbarea usoara a panzelor;\nracord de aspirare pentru atasarea unui aspirator sau a unui sac de praf daca este necesar;\ndesign superior din punct de vedere ergonomic pentru control si ghidare optime;\nlama din partea stanga pentru vizibilitate maxima a liniei de taiere;\nspatiu integrat de depozitare pentru chei;\nindicatorul patentat al nivelului bateriei afiseaza in mod convenabil nivelul de incarcare al bateriei;\ntehnologie Litiu-ion: fara efect de memorie, fara descarcare proprie si intotdeauna gata de utilizare;\nACTIVCELL - interactiune inteligenta patentata intre acumulator si scula, pentru performante maxime si protectia acumulatorului;\nKEEPCOOL - tehnologie patentata pentru racirea acumulatorilor, care asigura timp de functionare prelungit pana la 25% si durata de viata de 2 ori mai lunga.\nPachetul de livrare include urmatoarele accesorii: 1 geanta de transport, 1 acumulator 20 V (2Ah), 1 incarcator, 1 panza de fierastrau cu varf de carbura (24 dinti, diametrul de 165 mm, lemn), 1 ghidaj paralel, 1 sac pentru praf, 1 adaptor pentru aspirator, 1 cheie hexagonala.\nCertificatul de garantie contine toate informatiile necesare despre modul de asigurare a garantiei, perioada de garantie si informatiile necesare pentru contactarea centrelor de service autorizate de producatori.",
        "technical_specs": {
            "Brand": "Skil",
            "Destinatie recomandata": "hobby",
            "Model": "SW1E3520DC",
            "Motor fara perii": "nu",
            "Diametrul panzei (mm)": "165",
            "Diametru alezaj (mm)": "16",
            "Turatia de mers in gol (rot/min)": "4500",
            "Adancime de taiere la 45 de grade (mm)": "44",
            "Adancimea de taiere la 90 de grade (mm)": "54",
            "Capacitate (Ah)": "2",
            "Nivel zgomot (dB)": "102",
            "Aparatoare": "da",
            "Greutate (kg)": "5.8",
            "Pachetul include": "1 geanta de transport, 1 acumulator 20 V (2Ah), 1 incarcator, 1 panza de fierastrau cu varf de carbura (24 dinti, diametrul de 165 mm, lemn), 1 ghidaj paralel, 1 sac pentru praf, 1 adaptor pentru aspirator, 1 cheie hexagonala",
            "Garantie Persoana Fizica (luni)": "36",
            "Garantie Persoana Juridica (luni)": "12"
        }
    },
    {
        "title": "Fierastrau circular, Skil SW1E3520CA, 165 mm, 20 V, fara acumulator",
        "link": "https://www.dedeman.ro/ro/fierastrau-circular-skil-sw1e3520ca-165-mm-20-v-fara-acumulator/p/1074110",
        "image": "https://cdn.dedeman.ro/media/catalog/product/1/0/1074110_6ydurbjjkenertee.jpg?optimize=low&fit=bounds&height=266&width=266&canvas=266:266",
        "price": "380.00 lei",
        "description": "Skil SW1E3520CA este un fierastrau circular care functioneaza cu ajutorul unui acumulator Li-ion PWRCORE 20 V, neinclus in setul de livrare. Acest fierastrau electric este ideal pentru a taia la o adancime de pana la 54 mm, cele mai multe dimensiuni uzuale (ale scandurilor, grinzilor, etc.) putand fi prelucrate cu aceasta capacitate.\nPentru durabilitate, acest circular de mana este echipat cu rulmenti etanseizati. Rulmentii etanseizati protejeaza fierastraul de praf, crescand durata de viata. Mai mult, acest circular de mana are manere ergonomice moi, care asigura un control optim si confort de lucru.\nCaracteristici si avantaje:\nvizor pentru linia de taiere pentru urmarirea facila si precisa a liniei trasate;\nfrana electrica asigura un confort sporit si permite o munca mai rapida;\nblocare ax pentru schimbarea usoara a panzelor;\nracord de aspirare pentru atasarea unui aspirator sau a unui sac de praf daca este necesar;\ndesign superior din punct de vedere ergonomic pentru control si ghidare optime;\nlama din partea stanga pentru vizibilitate maxima a liniei de taiere;\nspatiu integrat de depozitare pentru chei;\ncompatibil cu acumulatorii Li-ion Skil „20 V Max“.\nPachetul de livrare include urmatoarele accesorii: o panza de fierastrau cu varf de carbura cu 24 dinti, un ghidaj paralel, un adaptor pentru aspirator si un sac pentru praf.\nCertificatul de garantie contine toate informatiile necesare despre modul de asigurare a garantiei, perioada de garantie si informatiile necesare pentru contactarea centrelor de service autorizate de producatori.",
        "technical_specs": {
            "Brand": "Skil",
            "Destinatie recomandata": "hobby",
            "Model": "SW1E3520CA",
            "Motor fara perii": "nu",
            "Diametrul panzei (mm)": "165",
            "Diametru alezaj (mm)": "16",
            "Turatia de mers in gol (rot/min)": "4500",
            "Adancime de taiere la 45 de grade (mm)": "44",
            "Adancimea de taiere la 90 de grade (mm)": "54",
            "Nivel zgomot (dB)": "102",
            "Aparatoare": "da",
            "Greutate (kg)": "2.5",
            "Pachetul include": "1 panza de fierastrau cu varf de carbura (24 dinti, diametrul de 165 mm, lemn), 1 ghidaj paralel, 1 sac pentru praf, 1 adaptor pentru aspirator, 1 cheie hexagonala",
            "Garantie Persoana Fizica (luni)": "36",
            "Garantie Persoana Juridica (luni)": "12"
        }
    },
    {
        "title": "Fierastrau electric vertical, pendular, Panzer PT 83050, 550 W",
        "link": "https://www.dedeman.ro/ro/fierastrau-electric-vertical-pendular-panzer-pt-83050-550-w/p/1061661",
        "image": "https://cdn.dedeman.ro/media/catalog/product/1/0/1061661_1_1.jpg?optimize=low&fit=bounds&height=266&width=266&canvas=266:266",
        "price": "165.00 lei",
        "description": "Fierastraul pendular Panzer PT83050 a fost creat pentru taierea lemnului, metalului si plasticului, avand o putere de 550 W. Butonul pentru actionarea oscilanta este folosit pentru setarea corecta a unghiului de taiere a materialului iar unghiul maxim de taiere stanga/dreapta este de 45º. Panzer PT83050 este foarte bine echilibrat, asigurand un randament excelent si o calitate foarte buna a suprafetei dupa prelucrare. \nCaracteristici si avantaje:\n  functia de pendulare foloseste la taierea intr-un unghi optim in functie de materialul de prelucrat;\nimpreuna cu aspiratorul, conectorul pentru praf asigura evacuarea in siguranta a prafului;\nse recomanda taierea metalelor folosind un agent de racire (apa sau ulei) pentru a preveni supraincalzirea panzei si a materialului;\nprinderea panzei de taiere se face cu suruburi;\ncapacitate de taiere - 64 mm.\n  Certificatul de garantie contine toate informatiile necesare despre modul de asigurare a garantiei, perioada de garantie si informatiile necesare pentru contactarea centrelor de service autorizate de producatori.",
        "technical_specs": {
            "Brand": "Panzer",
            "Destinatie recomandata": "hobby",
            "Utilizare": "taiere lemn, metal, plastic",
            "Model": "PT83050",
            "Putere nominala (W)": "550",
            "Miscare de pendulare": "da",
            "Tip prindere": "cu cheia",
            "Adancime de taiere in lemn (mm)": "65",
            "Numarul de curse la mersul in gol (curse/min)": "3000",
            "Taiere oblica": "da",
            "Tensiune (V)": "230",
            "Frecventa (Hz)": "50",
            "Garantie Persoana Fizica (luni)": "24",
            "Garantie Persoana Juridica (luni)": "6"
        }
    },
    {
        "title": "Fierastrau circular, Skil XP SW1E3572FA, motor fara perii, 184 mm, 20 V, fara acumulator",
        "link": "https://www.dedeman.ro/ro/fierastrau-circular-skil-xp-sw1e3572fa-motor-fara-perii-184-mm-20-v-fara-acumulator/p/1074146",
        "image": "https://cdn.dedeman.ro/media/catalog/product/1/0/1074146_mimbvgrzez4do0zy.jpg?optimize=low&fit=bounds&height=266&width=266&canvas=266:266",
        "price": "1144.99 lei",
        "description": "Skil XP SW1E3572FA este un fierastrau circular cu motor fara perii, din gama profesionala, care functioneaza cu ajutorul unui acumulator Li-ion PWRCORE 20 V neinclus in setul de livrare. Motorul digital fara perii ofera mai multa putere, eficienta mai ridicata si o durata de viata de 10 ori mai lunga decat un motor cu perii comparabil. Acesta este un fierastrau electric extrem de puternic, cu o adancime maxima de taiere impresionanta de 66 mm. Rumegusul de taiere este directionat departe de zona de lucru prin manerul din fata, o lumina LED integrata lumineaza clar linia de taiere, iar panza de fierastrau cu varf de carbura ultrasubtire realizeaza o taiere fina perfecta.\nCaracteristici si avantaje:\nblocare ax pentru schimbarea usoara a panzelor;\ntimp de functionare extrem de lung (poate face 480 taieturi cu o singura incarcare a unui acumulator de 4 Ah, in lemn de brad de 38 x 89 mm);\ncapacitate de taiere in unghi extra mare de 53°, cu oprire rapida la 45°;\nadancime mare de taiere de 66 mm la 90° si 47 mm la 45°;\ndesign superior din punct de vedere ergonomic pentru control si ghidare optime;\ncomutator de siguranta previne pornirea accidentala;\nmotor digital fara perii: mai puternic, mai eficient si de 10 ori mai durabil;\nsabot si protectii din aluminiu pentru o precizie si durabilitate sporita;\nfrana electrica asigura un confort sporit si permite o munca mai rapida;\nspatiu integrat de depozitare pentru chei;\ncompatibil cu acumulatorii Skil „20 V Max“.\nPachetul de livrare include urmatoarele accesorii: 1 geanta de transport, 1 panza de fierastrau cu varf de carbura (24 dinti, diametrul de 184 mm, lemn), 1 ghidaj paralel, 1 cheie hexagonala, 1 adaptor pentru aspirator.\nCertificatul de garantie contine toate informatiile necesare despre modul de asigurare a garantiei, perioada de garantie si informatiile necesare pentru contactarea centrelor de service autorizate de producatori.",
        "technical_specs": {
            "Brand": "Skil",
            "Destinatie recomandata": "profesional",
            "Model": "SW1E3572FA",
            "Motor fara perii": "da",
            "Diametrul panzei (mm)": "184",
            "Diametru alezaj (mm)": "16",
            "Turatia de mers in gol (rot/min)": "5300",
            "Adancime de taiere la 45 de grade (mm)": "47",
            "Adancimea de taiere la 90 de grade (mm)": "66",
            "Nivel zgomot (dB)": "109",
            "Aparatoare": "da",
            "Greutate (kg)": "4.55",
            "Pachetul include": "1 geanta de transport, 1 panza de fierastrau cu varf de carbura (24 dinti, diametrul de 184 mm, lemn), 1 ghidaj paralel, 1 cheie hexagonala, 1 adaptor pentru aspirator",
            "Garantie Persoana Fizica (luni)": "36",
            "Garantie Persoana Juridica (luni)": "12"
        }
    },
    {
        "title": "Fierastrau circular stationar, cu masa, Makita 2712, 2000 W, 315 mm",
        "link": "https://www.dedeman.ro/ro/fierastrau-circular-stationar-cu-masa-makita-2712-2000-w-315-mm/p/1043131",
        "image": "https://cdn.dedeman.ro/media/catalog/product/1/0/1043131.jpg?optimize=low&fit=bounds&height=266&width=266&canvas=266:266",
        "price": "2989.99 lei",
        "description": "Fierastraul stationar Makita 2712 este echipat cu un motor puternic de 2000 W si este destinat taierii lemnului. Acest produs profesional este dotat cu masa si beneficiaza de urmatoarele caracteristici si avantaje:\nmaner pentru transport;\nbagheta impingatoare;\npanza de fierastrau de 315 mm;\naparatoare pentru panza;\npana de despicat;\nopritor auxiliar;\nrigla de ghidare.\n  Masina se va alimenta de la o sursa de curent alternativ monofazat, cu tensiunea egala cu cea indicata pe placuta de identificare a masinii. Aceasta masina trebuie sa fie impamantata atunci cand este utilizata, pentru a proteja utilizatorul impotriva electrocutarii.\nFolositi doar cabluri de extensie cu trei conductoare cu prize tripolare care corespund cu mufa masinii!\nCertificatul de garantie contine toate informatiile necesare despre modul de asigurare a garantiei, perioada de garantie si informatiile necesare pentru contactarea centrelor de service autorizate de producatori.",
        "technical_specs": {
            "Brand": "Makita",
            "Destinatie recomandata": "profesional",
            "Model": "2712",
            "Putere nominala (W)": "2000",
            "Turatia nominala (rot/min)": "3400",
            "Diametrul panzei (mm)": "315",
            "Dimensiuni masa (Lxlxh) cm": "550 x 1600 mm",
            "Capacitate de taiere la 90°/90°": "85",
            "Capacitate de taiere la 90°/45°": "58",
            "Grosime maxima taiere (mm)": "2",
            "Tensiune de alimentare (V)": "230",
            "Frecventa (Hz)": "50",
            "Greutate (kg)": "52.9",
            "Alte caracteristici": "clasa I de siguranta",
            "Garantie Persoana Fizica (luni)": "24",
            "Garantie Persoana Juridica (luni)": "24"
        }
    },
    {
        "title": "Fierastrau electric vertical, pendular, Skil SW1E4530AA, 550 W + set 2 panze",
        "link": "https://www.dedeman.ro/ro/fierastrau-electric-vertical-pendular-skil-sw1e4530aa-550-w-set-2-panze/p/1074113",
        "image": "https://cdn.dedeman.ro/media/catalog/product/1/0/1074113_aqkkuzadnfaliji1.jpg?optimize=low&fit=bounds&height=266&width=266&canvas=266:266",
        "price": "220.00 lei",
        "description": "Skil SW1E4530AA este un fierastrau vertical, cu functie de pendulare, extrem de versatil. Acesta este dotat cu un motor de 550 W si este potrivit atat pentru taieri curbate, cat si pentru taieturi drepte in numeroase materiale.\nCaracteristici si avantaje:\nselectorul de material cu patru setari va da posibilitatea sa gasiti intotdeauna viteza potrivita pentru lucrare;\ncomutatorul cu functie de turatie variabila va permite sa controlati viteza de taiere pentru rezultate optime;\nsistemul fara unelte „Clic“ permite schimbarea rapida a panzelor de fierastrau fara folosirea unor scule;\ndotat cu suflanta de praf pentru a oferi o vedere clara a piesei de lucru;\ncomutatorul mare cu buton de blocare permite o functionare continua;\nplaca de baza reglabila permite efectuarea taierilor intr-un unghi de 45°;\ninclude adaptor pentru aspirator;\ndesignul ergonomic cu maner moale asigura un plus de confort la lucru.\nSetul de livrare include urmatoarele accesorii: o panza de fierastrau pentru lemn, o panza de fierastrau pentru taierea elementelor curbate si un adaptor pentru aspirator.\nCertificatul de garantie contine toate informatiile necesare despre modul de asigurare a garantiei, perioada de garantie si informatiile necesare pentru contactarea centrelor de service autorizate de producatori.",
        "technical_specs": {
            "Brand": "Skil",
            "Destinatie recomandata": "hobby",
            "Utilizare": "taiere diverse materiale",
            "Model": "SW1E4530AA",
            "Putere nominala (W)": "550",
            "Miscare de pendulare": "da",
            "Lungime cursa": "18 mm",
            "Tip prindere": "SDS Plus",
            "Adancime de taiere in otel (mm)": "6",
            "Adancime de taiere in aluminiu (mm)": "12",
            "Adancime de taiere in lemn (mm)": "75",
            "Numarul de curse la mersul in gol (curse/min)": "3000",
            "Taiere oblica": "da",
            "Tensiune (V)": "220 - 240",
            "Frecventa (Hz)": "50 - 60",
            "Greutate (kg)": "2.1",
            "Nivel zgomot (dB)": "95",
            "Pachetul include": "1 panza de fierastrau (lemn), 1 panza de fierastrau (curbat), 1 adaptor pentru aspirator, 1 cheie hexagonala",
            "Garantie Persoana Fizica (luni)": "36",
            "Garantie Persoana Juridica (luni)": "12"
        }
    },
    {
        "title": "Fierastrau circular, Bosch PKS 18 LI, 150 mm, 18 V, fara acumulator",
        "link": "https://www.dedeman.ro/ro/fierastrau-circular-bosch-pks-18-li-150-mm-18-v-fara-acumulator/p/1041302",
        "image": "https://cdn.dedeman.ro/media/catalog/product/1/0/1041302_1_1.jpg?optimize=low&fit=bounds&height=266&width=266&canvas=266:266",
        "price": "450.00 lei",
        "description": "Bosch PKS 18 LI este un fierastrau circular cu acumulator, recomandat pentru taierea lemnului.\nFierestraul ofera mobilitate fara fir pentru taieri drepte si versatile.\nLimitatorul paralel este de ajutor la realizarea de taieri drepte in materiale lemnoase.\nFierastraul ofera reglare usoara a adancimii si unghiului de taiere precum si utilizare fara fir in orice punct de lucru chiar fara acces la prize de curent.\nTehnologia CutControl ofera un plus de precizie la urmarirea liniei de taiere drepte.\nTehnologia Syneon regleaza cantitatea de energie utilizata pentru eficienta optima si timp de functionare mai indelungat.\nProdusul este compatibil cu acumulatorul Bosch 18V Power For All neinclus in setul de livrare.\n  Certificatul de garantie contine toate informatiile necesare despre modul de asigurare a garantiei, perioada de garantie si informatiile necesare pentru contactarea centrelor de service autorizate de producatori.\nAceasta scula electrica NU este compatibila cu acumulatorii si incarcatoarele din gama Bosch Professional (Bosch Albastru)!",
        "technical_specs": {
            "Brand": "Bosch",
            "Utilizare": "hobby",
            "Destinatie recomandata": "hobby",
            "Model": "PKS 18",
            "Motor fara perii": "nu",
            "Diametrul panzei (mm)": "150",
            "Diametru alezaj (mm)": "16",
            "Turatia de mers in gol (rot/min)": "4300",
            "Adancime de taiere la 45 de grade (mm)": "0-36",
            "Adancimea de taiere la 90 de grade (mm)": "0-48",
            "Dimensiuni talpa (mm)": "133 x 244",
            "Tensiune (V)": "18 V",
            "Aparatoare": "da",
            "Greutate (kg)": "2.6",
            "Pachetul include": "panza de ferastrau; limitator paralel; cutie carton.",
            "Garantie Persoana Fizica (luni)": "24",
            "Garantie Persoana Juridica (luni)": "12"
        }
    },
    {
        "title": "Fierastrau circular, Skil XP SW1E3571FA, motor fara perii, 184 mm, 20 V, fara acumulator",
        "link": "https://www.dedeman.ro/ro/fierastrau-circular-skil-xp-sw1e3571fa-motor-fara-perii-184-mm-20-v-fara-acumulator/p/1074144",
        "image": "https://cdn.dedeman.ro/media/catalog/product/1/0/1074144_y69rsdfivlea5fcy.jpg?optimize=low&fit=bounds&height=266&width=266&canvas=266:266",
        "price": "721.00 lei",
        "description": "Skil XP SW1E3571FA este un fierastrau circular cu motor fara perii, din gama profesionala, care functioneaza cu ajutorul unui acumulator Li-ion PWRCORE 20 V, neinclus in setul de livrare. Acest fierastrau electric, desi este compact si usor, taie fara efort pana la 66 mm. Motorul digital fara perii ofera mai multa putere, eficienta mai ridicata si o durata de viata de 10 ori mai lunga decat un motor cu perii comparabil. Reglajul unghiular cu o capacitate maxima de 56° este, de asemenea, fara cheie, iar opritorul rapid integrat la 45° faciliteaza si mai mult reglarea.\nCaracteristici si avantaje:\nadancime mare de taiere de 66 mm la 90° si 46 mm la 45°;\nspatiu integrat de depozitare pentru chei;\nblocare ax pentru schimbarea usoara a panzelor;\nrulmentii protejati impotriva prafului asigura o rezistenta sporita;\nLED-ul lumineaza linia de taiere pentru o vedere mai buna a piesei de prelucrat;\nfrana electrica asigura un confort sporit si permite o munca mai rapida;\nsabot si protectii din aluminiu pentru o precizie si durabilitate sporita;\ndesign superior din punct de vedere ergonomic pentru control si ghidare optime;\ncompatibil cu acumulatorii Li-ion Skil PWRCORE 20 V.\nPachetul de livrare include urmatoarele accesorii: 1 geanta de transport, 1 panza de fierastrau cu varf de carbura (24 dinti, diametrul de 184 mm, lemn), 1 ghidaj paralel, 1 cheie hexagonala, 1 adaptor pentru aspirator.\nCertificatul de garantie contine toate informatiile necesare despre modul de asigurare a garantiei, perioada de garantie si informatiile necesare pentru contactarea centrelor de service autorizate de producatori.",
        "technical_specs": {
            "Brand": "Skil",
            "Destinatie recomandata": "profesional",
            "Model": "SW1E3571FA",
            "Motor fara perii": "da",
            "Diametrul panzei (mm)": "184",
            "Diametru alezaj (mm)": "16",
            "Turatia de mers in gol (rot/min)": "5300",
            "Adancime de taiere la 45 de grade (mm)": "46",
            "Adancimea de taiere la 90 de grade (mm)": "66",
            "Nivel zgomot (dB)": "102",
            "Aparatoare": "da",
            "Greutate (kg)": "2.95",
            "Pachetul include": "1 geanta de transport, 1 panza de fierastrau cu varf de carbura (24 dinti, diametrul de 184 mm, lemn), 1 ghidaj paralel, 1 cheie hexagonala, 1 adaptor pentru aspirator",
            "Garantie Persoana Fizica (luni)": "36",
            "Garantie Persoana Juridica (luni)": "12"
        }
    },
    {
        "title": "Fierastrau electric vertical, pendular, Panzer FV-10-800AX, 800 W",
        "link": "https://www.dedeman.ro/ro/fierastrau-electric-vertical-pendular-panzer-fv-10-800ax-800-w/p/1056808",
        "image": "https://cdn.dedeman.ro/media/catalog/product/1/0/1056808_1.jpg?optimize=low&fit=bounds&height=266&width=266&canvas=266:266",
        "price": "229.00 lei",
        "description": "Panzer FV-10-800AX este un fierastrau vertical prevazut cu motor de 800 W, util la taierea lemnului.\nCaracteristici si avantaje:\n4 pozitii de pendulare;\ncapacitate taiere lemn - 100 mm;\ncapacitate taiere otel - 10 mm;\nghidare cu laser;\niluminare cu LED;\nfixarea panzei fara cheie;\ntalpa din aluminiu;\nprevazut cu racord pentru aspirator;\nlungime cablu alimentare - 2 m.\n  Certificatul de garantie contine toate informatiile necesare despre modul de asigurare a garantiei, perioada de garantie si informatiile necesare pentru contactarea centrelor de service autorizate de producatori.",
        "technical_specs": {
            "Brand": "Panzer",
            "Destinatie recomandata": "hobby",
            "Model": "FV-10-800AX",
            "Putere nominala (W)": "800",
            "Miscare de pendulare": "da",
            "Tip prindere": "fara cheie",
            "Adancime de taiere in otel (mm)": "10",
            "Adancime de taiere in lemn (mm)": "100",
            "Numarul de curse la mersul in gol (curse/min)": "2800",
            "Tensiune (V)": "230",
            "Frecventa (Hz)": "50",
            "Pachetul include": "ochelari de protectie",
            "Garantie Persoana Fizica (luni)": "24",
            "Garantie Persoana Juridica (luni)": "6"
        }
    },
    {
        "title": "Fierastrau electric alternativ, Makita DJR183Z, 18 V, fara acumulator",
        "link": "https://www.dedeman.ro/ro/fierastrau-electric-alternativ-makita-djr183z-18-v-fara-acumulator/p/1057812",
        "image": "https://cdn.dedeman.ro/media/catalog/product/1/0/1057812_4.jpg?optimize=low&fit=bounds&height=266&width=266&canvas=266:266",
        "price": "465.99 lei",
        "description": "Makita DJR183Z este un fierastrau alternativ, care functioneaza cu ajutorul unui acumulator de 18 V, neinclus in pachetul de livrare. Acesta este compatibil cu acumulatorii universali Makita care pot fi achizitionati separat. Fierastraul  poate fi utilizat la taierea lemnului sau a plasticului.\nCaracteristici si avantaje:\ncompact si usor;\ncontrolul electronic al turatiei permite selectarea vitezei optime de lucru;\nlumina de lucru tip LED;\ninclude o panza din bimetal de 100 mm;\nfrana de motor.\n  Certificatul de garantie contine toate informatiile necesare despre modul de asigurare a garantiei, perioada de garantie si informatiile necesare pentru contactarea centrelor de service autorizate de producatori.",
        "technical_specs": {
            "Brand": "Makita",
            "Model": "DJR183Z",
            "Destinatie recomandata": "profesional",
            "Acumulator": "Li - Ion",
            "Tensiunea acumulatorului (V)": "18",
            "Numarul de curse la mersul in gol (curse/min)": "3000",
            "Adancime de taiere in otel (mm)": "50",
            "Adancime de taiere in lemn (mm)": "50",
            "Miscare de pendulare": "nu",
            "Taiere oblica": "nu",
            "Greutate (kg)": "1.7",
            "Pachetul include": "panza de 100 mm",
            "Garantie Persoana Fizica (luni)": "24",
            "Garantie Persoana Juridica (luni)": "24"
        }
    },
    {
        "title": "Fierastrau sabie, Bosch PSA 700E, 710 W",
        "link": "https://www.dedeman.ro/ro/fierastrau-sabie-bosch-psa-700e-710-w/p/1057330",
        "image": "https://cdn.dedeman.ro/media/catalog/product/1/0/1057330_2_1.jpg?optimize=low&fit=bounds&height=266&width=266&canvas=266:266",
        "price": "438.99 lei",
        "description": "Bosch PSA 700E este un fierastrau sabie din gama hobby. Acesta are un motor cu puterea de 710 W, fiind recomandat pentru taierea lemnului.\nCaracteristici si avantaje:\ndesign compact si turatii variabile de taiere pentru taieturi rapide la nivel;\ndimensiunea compacta permite manevrarea fara efort;\nturatie reglabila cu sistemul electronic Bosch;\nadancime de taiere de pana la 150 mm;\nrecomandat pentru taieturi rapide drepte;\nmaner Softgrip;\nsistem de prindere SDS, care permite schimbarea rapida si usoara a panzelor.\n  Bosch PSA 700E se livreaza insotit de o panza de fierastrau pentru lemn S 2345 X.\nCertificatul de garantie contine toate informatiile necesare despre modul de asigurare a garantiei, perioada de garantie si informatiile necesare pentru contactarea centrelor de service autorizate de producatori.",
        "technical_specs": {
            "Brand": "Bosch",
            "Destinatie recomandata": "hobby",
            "Model": "PSA 700E",
            "Putere nominala (W)": "710",
            "Miscare de pendulare": "nu",
            "Lungime cursa": "20 mm",
            "Tip prindere": "SDS",
            "Adancime de taiere in otel (mm)": "10",
            "Adancime de taiere in lemn (mm)": "150",
            "Tensiune (V)": "230",
            "Frecventa (Hz)": "50",
            "Greutate (kg)": "3",
            "Pachetul include": "1 panza pentru lemn",
            "Garantie Persoana Fizica (luni)": "24",
            "Garantie Persoana Juridica (luni)": "12"
        }
    },
    {
        "title": "Fierastrau circular, DeWalt DWE560-QS, 1350 W, 184 mm",
        "link": "https://www.dedeman.ro/ro/fierastrau-circular-dewalt-dwe560-qs-1350-w-184-mm/p/1074597",
        "image": "https://cdn.dedeman.ro/media/catalog/product/3/0/300dpi_2000px-dwe560_1.jpg?optimize=low&fit=bounds&height=266&width=266&canvas=266:266",
        "price": "719.00 lei",
        "description": "DeWalt DWE560-QS este un fierastrau circular compact, puternic si usor de utilizat pentru toate nevoile tale de taiere!\nCu un design ergonomic si o greutate redusa, acest fierastrau circular este alegerea perfecta pentru profesionisti si amatori deopotriva. Cu o adancime de taiere impresionanta de 65 mm, vei putea efectua cu usurinta taieri precise in lemn, placi de gips-carton si multe altele.\nCu un motor de mare putere de 1350 W, acest fierastrau circular ofera o performanta de taiere crescuta, asigurandu-te ca poti finaliza proiectele tale rapid si eficient. Aparatoarea de interior este dotata cu un vizor imbunatatit, permitandu-ti o taiere liniara mai precisa si mai sigura.\nFunctia de suflare curata eficient praful si molozul de la linia de taiere, pastrand zona de lucru curata si vizibila. Conectorul de aspiratie a prafului, mai eficient ca niciodata, reduce particulele de praf din aer atunci cand este conectat la o unitate de aspiratie a prafului, asigurandu-ti un mediu de lucru sanatos si sigur.\nCompatibilitatea directa cu sistemul AirLock DeWALT face ca conectarea la furtunul de aspiratie sa fie usoara si sigura. Poti utiliza cu incredere acest fierastrau circular, stiind ca vei beneficia de o conexiune perfecta si eficienta intre instrumentul tau si sistemul de aspiratie.\nIndiferent daca esti pasionat de proiecte de bricolaj sau ai nevoie de un instrument puternic si usor de utilizat in activitatea ta profesionala, DeWALT DWE560-QS este alegerea ideala. Cu adancimea sa de taiere impresionanta, motorul puternic si caracteristicile de siguranta si confort, acest fierastrau circular iti va permite sa obtii rezultate remarcabile in fiecare proiect!",
        "technical_specs": {
            "Brand": "DeWalt",
            "Model": "DWE560-QS",
            "Destinatie recomandata": "profesional",
            "Putere nominala (W)": "1350",
            "Diametrul panzei (mm)": "184",
            "Diametru alezaj (mm)": "16",
            "Turatia de mers in gol (rot/min)": "5500 rpm",
            "Adancime de taiere la 45 de grade (mm)": "42",
            "Adancimea de taiere la 90 de grade (mm)": "65",
            "Adancime de taiere la 0 grade (mm)": "65",
            "Tensiune (V)": "230 V",
            "Aparatoare": "da",
            "Greutate (kg)": "3.66",
            "Pachetul include": "Panza cu 24 dinti; Ghidaj paralel; Cheie; Adaptor pentru extragerea prafului.",
            "Garantie Persoana Fizica (luni)": "36",
            "Garantie Persoana Juridica (luni)": "12"
        }
    },
    {
        "title": "Fierastrau electric sabie, Skil SW1E3470CA, 20 V, fara acumulator",
        "link": "https://www.dedeman.ro/ro/fierastrau-electric-sabie-skil-sw1e3470ca-20-v-fara-acumulator/p/1074106",
        "image": "https://cdn.dedeman.ro/media/catalog/product/1/0/1074106_9crrskdhn6zy35iy.jpg?optimize=low&fit=bounds&height=266&width=266&canvas=266:266",
        "price": "298.00 lei",
        "description": "Skil SW1E3470CA este un fierastrau electric sabie care functioneaza cu ajutorul unui acumulator Li-ion PWRCORE 20 V, neinclus in setul de livrare. Aceasta este unealta ideala pentru o gama variata de lucrari de taiere, precum demolarea prin taiere, curatarea crengilor si curatarea copacilor. Spotul luminos LED asigura buna vizibilitate a zonei de lucru. Schimbarea lamelor nu a fost niciodata mai simpla ca acum, datorita sistemului „Clic“, care nu necesita nici o unealta sau cheie speciala.\nCaracteristici si avantaje:\ncompatibil cu acumulatorii ”20 V Max“;\npentru o taiere fara efort;\nLED-ul lumineaza linia de taiere pentru o vedere mai buna a piesei de prelucrat;\ncomutator turatie variabila pentru rezultate de taiere optime in materiale diferite;\npozitia reglabila a talpii asigura o utilizare eficienta a lamei;\nmaner moale pentru o prindere mai buna si mai confortabila;\ncutie de viteze foarte robusta, compacta si usoara de aluminiu;\nvibratii limitate datorita unui angrenaj principal echilibrat.\nSkil SW1E3470CA se livreaza insotit de urmatoarele accesorii: o panza de fierastrau (lemn) si o cheie hexagonala.\nCertificatul de garantie contine toate informatiile necesare despre modul de asigurare a garantiei, perioada de garantie si informatiile necesare pentru contactarea centrelor de service autorizate de producatori.",
        "technical_specs": {
            "Brand": "Skil",
            "Model": "SW1E3470CA",
            "Destinatie recomandata": "hobby",
            "Acumulator": "nu",
            "Motor fara perii": "nu",
            "Tensiunea acumulatorului (V)": "20",
            "Lungime cursa": "25 mm",
            "Numarul de curse la mersul in gol (curse/min)": "3000",
            "Adancime de taiere in otel (mm)": "20",
            "Adancime de taiere in aluminiu (mm)": "24",
            "Adancime de taiere in lemn (mm)": "120",
            "Miscare de pendulare": "nu",
            "Taiere oblica": "nu",
            "Tip prindere": "SDS-Plus",
            "Greutate (kg)": "1.7",
            "Pachetul include": "panza de fierastrau (lemn), cheie hexagonala",
            "Garantie Persoana Fizica (luni)": "36",
            "Garantie Persoana Juridica (luni)": "12"
        }
    },
    {
        "title": "Fierastrau circular, stationar, pentru lemn, Stayer SC 250 W PRO, 1500 W, 254 mm",
        "link": "https://www.dedeman.ro/ro/fierastrau-circular-stationar-pentru-lemn-stayer-sc-250-w-pro-1500-w-254-mm/p/1062658",
        "image": "https://cdn.dedeman.ro/media/catalog/product/1/0/1062658.jpg?optimize=low&fit=bounds&height=266&width=266&canvas=266:266",
        "price": "2050.00 lei",
        "description": "Stayer SC 250 W PRO este un fierastrau stationar, dotat cu un motor de 1500 W, cu o masa mobila, cu posibilitatea blocarii la 22.5° - 45° - 90° si cu sistem de absorbtie a prafului.\nCapacitate de taiere:\nla unghi de 90°: 155 x 25 - 65 x 77 mm;\nla unghi de 45° dreapta: 103 x 30 - 55 x 77 mm;\nla unghi de 45° stanga: 103 x 30 - 55 x 77 mm;\nla unghi de 45°: 150 x 20 - 90 x 50 mm;\nla unghi compus de 45°- 45°: 150 x 20 - 72 x 20 mm;\ntaiere plinta la unghi de 0°: 50 x 100 mm;\ntaiere plinta la unghi de 45°: 32 x 100 mm;\ntaiere tuburi din PVC: diametru de 95 mm;\npe masa superioara: 0 - 42 mm.\n\nStayer SC 250 W PRO se livreaza insotit de urmatoarele accesorii: o panza TCT Z 40, ghidaj paralel, ghidaj longitudinal.\nCertificatul de garantie contine toate informatiile necesare despre modul de asigurare a garantiei, perioada de garantie si informatiile necesare pentru contactarea centrelor de service autorizate de producatori.",
        "technical_specs": {
            "Brand": "Stayer",
            "Destinatie recomandata": "profesional",
            "Model": "SC 250 W PRO",
            "Putere nominala (W)": "1500",
            "Turatia nominala (rot/min)": "3800",
            "Diametrul panzei (mm)": "254",
            "Dimensiuni panza taiere": "254 x 30 x 2.5",
            "Grosime maxima taiere (mm)": "155",
            "Tensiune de alimentare (V)": "230",
            "Frecventa (Hz)": "50",
            "Greutate (kg)": "14.5",
            "Garantie Persoana Fizica (luni)": "24",
            "Garantie Persoana Juridica (luni)": "12"
        }
    },
    {
        "title": "Fierastrau circular, Hobbyst  PT83291, 1200 W",
        "link": "https://www.dedeman.ro/ro/fierastrau-circular-hobbyst-pt83291-1200-w/p/1056266",
        "image": "https://cdn.dedeman.ro/media/catalog/product/1/0/1056266_2.jpg?optimize=low&fit=bounds&height=266&width=266&canvas=266:266",
        "price": "249.00 lei",
        "description": "Fierastraul circular Hobbyst PT83291 este un produs destinat activitatilor casnice de tip hobby. Fierastraul circular de mana se preteaza la executarea de taieturi in linie dreapta in lemn, materiale similare lemnului si materiale plastice. Acesta are o putere de 1200 W, este robust si usor de manevrat. Asigura un randament excelent si o calitate foarte buna a suprafetelor dupa prelucrare.\nCaracteristici:\nposibilitate de reglare a adancimii de taiere;\ndisc de taiere de 160 x 20 mm, 18 T;\naparatoare:\npoate realiza taieri la 0 sau 45 de grade;\nadaptor de aspiratie care asigura posibilitatea de aspirare a prafului si aschiilor prin simpla racordare la un aspirator adecvat.\n\nHobbyst PT83291 este insotit de urmatoarele accesorii: disc de 160 mm si cheie.\nCertificatul de garantie contine toate informatiile necesare despre modul de asigurare a garantiei, perioada de garantie si informatiile necesare pentru contactarea centrelor de service autorizate de producatori.",
        "technical_specs": {
            "Brand": "Hobbyst",
            "Utilizare": "taiere lemn",
            "Model": "PT83291",
            "Destinatie recomandata": "hobby",
            "Putere nominala (W)": "1200",
            "Diametrul panzei (mm)": "160",
            "Turatia de mers in gol (rot/min)": "5000",
            "Tensiune (V)": "230",
            "Frecventa (Hz)": "50",
            "Nivel zgomot (dB)": "101",
            "Aparatoare": "da",
            "Greutate (kg)": "3.875",
            "Pachetul include": "disc de 160 mm si cheie",
            "Garantie Persoana Fizica (luni)": "24",
            "Garantie Persoana Juridica (luni)": "6"
        }
    },
    {
        "title": "Fierastrau electric vertical, pendular, Skil SW1E3420CA, 20 V, fara acumulator + accesorii",
        "link": "https://www.dedeman.ro/ro/fierastrau-electric-vertical-pendular-skil-sw1e3420ca-20-v-fara-acumulator-accesorii/p/1074102",
        "image": "https://cdn.dedeman.ro/media/catalog/product/1/0/1074102_mbneyiqkjubbmw2p.jpg?optimize=low&fit=bounds&height=266&width=266&canvas=266:266",
        "price": "276.00 lei",
        "description": "Skil SW1E3420CA este un fierastrau electric vertical, cu functie de pendulare, care functioneaza cu ajutorul unui acumulator Li-ion PWRCORE 20 V, neinclus in setul de livrare. Acest fierastrau este extrem de potrivit pentru taierea precisa a taieturilor curbate si drepte. Spotul luminos LED asigura buna vizibilitate a zonei de lucru iar electorul de material cu patru setari va da posibilitatea sa gasiti intotdeauna viteza potrivita pentru lucrare.\nCaracteristici si avantaje:\ncomutator turatie variabila pentru o taiere precisa in diverse materiale;\nsistem de schimbare rapid si facil al lamei, fara unelte;\ncomutator pentru suflarea prafului, in scopul pastrarii continue a unei vizibilitati bune a liniei de taiere;\ntalpa reglabila fara cheie pana la 45° in stanga sau drepta pentru efectuarea de taieri precise in unghi;\nmaner moale pentru o prindere mai buna si mai confortabila;\nadaptor inclus pentru atasarea unui aspirator daca este necesar;\ncompatibil cu acumulatorii PWRCORE 20 V.\nSkil SW1E3420CA se livreaza insotit de urmatoarele accesorii: 1 panza de fierastrau (lemn usor, fin), 1 panza de fierastrau (lemn dur, mediu), 1 panza de fierastrau (lemn curbat), 1 panza de fierastrau (metal, fin), 1 panza de fierastrau (metal, granulat), 1 adaptor pentru aspirator.\nCertificatul de garantie contine toate informatiile necesare despre modul de asigurare a garantiei, perioada de garantie si informatiile necesare pentru contactarea centrelor de service autorizate de producatori.",
        "technical_specs": {
            "Brand": "Skil",
            "Model": "SW1E3420CA",
            "Destinatie recomandata": "hobby",
            "Acumulator": "nu",
            "Motor fara perii": "nu",
            "Tensiunea acumulatorului (V)": "20",
            "Lungime cursa": "23 mm",
            "Numarul de curse la mersul in gol (curse/min)": "2800",
            "Adancime de taiere in otel (mm)": "6",
            "Adancime de taiere in aluminiu (mm)": "8",
            "Adancime de taiere in lemn (mm)": "65",
            "Miscare de pendulare": "da",
            "Taiere oblica": "da",
            "Tip prindere": "SDS-Plus",
            "Greutate (kg)": "1.8",
            "Pachetul include": "panza de fierastrau (lemn usor, fin), panza de fierastrau (lemn dur, mediu), panza de fierastrau (lemn curbat), panza de fierastrau (metal, fin), panza de fierastrau (metal, granulat), adaptor pentru aspirator",
            "Garantie Persoana Fizica (luni)": "36",
            "Garantie Persoana Juridica (luni)": "12"
        }
    },
    {
        "title": "Fierastrau electric sabie, motor fara perii, Skil XP SW1E3480CB, 20 V, fara acumulator",
        "link": "https://www.dedeman.ro/ro/fierastrau-electric-sabie-motor-fara-perii-skil-xp-sw1e3480cb-20-v-fara-acumulator/p/1074140",
        "image": "https://cdn.dedeman.ro/media/catalog/product/1/0/1074140_xgqr6avpencq4gei.jpg?optimize=low&fit=bounds&height=266&width=266&canvas=266:266",
        "price": "592.00 lei",
        "description": "Skil XP SW1E3480CB este un fierastrau electric sabie care functioneaza cu ajutorul unui acumulator Li-ion PWRCORE 20 V, neinclus in setul de livrare. La fel ca toate celelalte unelte cu acumulator Skil \"20 V Max\", acest model este alimentat de tehnologia avansata lider in domeniu a acumulatorului si incarcatorului \"PWRCORE 20™\". Fierastraul sabie cu motor fara perii este unealta ideala pentru o gama variata de lucrari de taiere fara efort, precum demolarea prin taiere, curatarea crengilor si toaletarea copacilor. Cu lungimea mare a cursei de 29 mm, are o performanta de taiere foarte mare, iar comutatorul cu actiune orbitala permite o taiere si mai rapida, daca este necesara. Constructia avansata cu dubla contragreutate („VRS“) asigura ca, in ciuda performantei sale ridicate, vibratiile sunt foarte reduse. Motorul digital fara perii ofera mai multa putere, eficienta mai ridicata si o durata de viata de 10 ori mai lunga decat un motor cu perii comparabil.\nCaracteristici si avantaje:\ncompatibil cu acumulatorii PWRCORE 20 V;\npozitia reglabila a talpii asigura o utilizare eficienta a lamei;\ndesign optim pentru agatarea convenienta a uneltei;\nsistem de schimbare rapid si facil al lamei, fara unelte;\nlumina LED pentru o vizibilitate mai buna a piesei prelucrate si lucru mai usor in spatii slab iluminate;\nmaner moale pentru o prindere mai buna si mai confortabila;\nactiune pendulara pentru avansare extrem de energica, rezultate de taiere deosebit de rapide;\ncomutator turatie variabila pentru rezultate de taiere optime in materiale diferite;\nfrana electrica asigura un confort sporit si permite o munca mai rapida.\nSkil XP SW1E3480CB se livreaza insotit de urmatoarele accesorii: 1 panza de fierastrau (lemn), 1 panza de fierastrau (metal), 1 panza de fierastrau (curatare), 1 cheie hexagonala.\nCertificatul de garantie contine toate informatiile necesare despre modul de asigurare a garantiei, perioada de garantie si informatiile necesare pentru contactarea centrelor de service autorizate de producatori.",
        "technical_specs": {
            "Brand": "Skil",
            "Model": "SW1E3480CB",
            "Destinatie recomandata": "profesional",
            "Acumulator": "nu",
            "Motor fara perii": "nu",
            "Tensiunea acumulatorului (V)": "20",
            "Lungime cursa": "29 mm",
            "Numarul de curse la mersul in gol (curse/min)": "3000",
            "Adancime de taiere in otel (mm)": "30",
            "Adancime de taiere in aluminiu (mm)": "40",
            "Adancime de taiere in lemn (mm)": "265",
            "Miscare de pendulare": "da",
            "Taiere oblica": "nu",
            "Tip prindere": "SDS-Plus",
            "Greutate (kg)": "2.9",
            "Pachetul include": "panza de fierastrau (lemn), panza de fierastrau (metal), panza de fierastrau (curatare), cheie hexagonala",
            "Garantie Persoana Fizica (luni)": "36",
            "Garantie Persoana Juridica (luni)": "12"
        }
    },
    {
        "title": "Unealta multifunctionala, Bosch AdvancedRecip 18, 06033B2402, fara acumulator",
        "link": "https://www.dedeman.ro/ro/unealta-multifunctionala-bosch-advancedrecip-18-06033b2402-fara-acumulator/p/1059340",
        "image": "https://cdn.dedeman.ro/media/catalog/product/1/0/1059340_2_1.jpg?optimize=low&fit=bounds&height=266&width=266&canvas=266:266",
        "price": "460.99 lei",
        "description": "Bosch AdvancedRecip 18 este alegerea potrivita pentru taieri rapide si aspre, cu manipulare usoara si vibratii minime. Designul sau industrial are o forma ergonomica pentru un control fara efort. Echilibrul suplimentar este asigurat de contrabalansarea incorporata care permite un control impresionant. Acest fierastrau electric este conceput pentru taierea lemnului, inclusiv a lemnului de foc, otel si alte metale, plastic, PAL, cauciuc si gips-carton. Sistemul SDS permite schimbarea simpla a panzei economisind timp, iar indicatorul convenabil al nivelului de incarcare arata cand bateria este descarcata.\nCaracteristici si avantaje:\n\ndesign contrabalansat pentru vibratii reduse si manevrare fara efort;\nforma ergonomica pentru pozitii multiple de prindere;\nalegere ideala pentru taierea ramurilor, a grinzilor sau a taieturilor la culoare langa pereti;\ntaieturi adanci in lemn, otel, plastic, PAL, Cauciuc, gips-carton;\nprindere SDS pentru schimbari rapide si usoare ale panzei de fierastrau.\n\n\nSetul de livrare include urmatoarele accesorii: 1 panza de fierastrau S 3456 XF.\n\nCertificatul de garantie contine toate informatiile necesare despre modul de asigurare a garantiei, perioada de garantie si informatiile necesare pentru contactarea centrelor de service autorizate de producatori.\nAceasta scula electrica NU este compatibila cu acumulatorii si incarcatoarele din gama Bosch Professional (Bosch Albastru)!",
        "technical_specs": {
            "Brand": "Bosch",
            "Model": "AdvancedRecip 18",
            "Destinatie recomandata": "hobby",
            "Acumulator": "LI-Ion",
            "Motor fara perii": "nu",
            "Tensiunea acumulatorului (V)": "18",
            "Numarul de curse la mersul in gol (curse/min)": "3100",
            "Adancime de taiere in otel (mm)": "20",
            "Adancime de taiere in lemn (mm)": "100",
            "Miscare de pendulare": "nu",
            "Tip prindere": "SDS",
            "Greutate (kg)": "2.5",
            "Pachetul include": "1 panza de fierastrau S 3456 XF",
            "Garantie Persoana Fizica (luni)": "24",
            "Garantie Persoana Juridica (luni)": "12"
        }
    },
    {
        "title": "Fierastrau electric sabie, motor fara perii, Skil Compact SW1E3475CA, 20 V, fara acumulator + accesorii",
        "link": "https://www.dedeman.ro/ro/fierastrau-electric-sabie-motor-fara-perii-skil-compact-sw1e3475ca-20-v-fara-acumulator-accesorii/p/1074108",
        "image": "https://cdn.dedeman.ro/media/catalog/product/1/0/1074108_h8stpds0myyk4ir5.jpg?optimize=low&fit=bounds&height=266&width=266&canvas=266:266",
        "price": "494.00 lei",
        "description": "Skil Compact SW1E3475CA este un fierastrau electric sabie care functioneaza cu ajutorul unui acumulator Li-ion PWRCORE 20 V, neinclus in setul de livrare. Acest fierastrau sabie face parte din gama profesionala, avand motor fara perii si oferind performanta ridicata. Aceasta este unealta ideala pentru o gama larga de lucrari, cum ar fi taiatul de tevi, grinzi si crengi. Constructia extrem de compacta si usoara, cu o singura mana, asigura control si ghidare optima in timp ce se lucreaza deasupra capului sau in zone inguste greu accesibile. In ciuda dimensiunilor sale compacte, acest fierastrau are o lungime mare a cursei de 25.4 mm, care genereaza o performanta de taiere foarte mare, in timp ce un sistem de contragreutati duble reduce vibratiile la un nivel scazut impresionant. Motorul digital fara perii ofera mai multa putere, eficienta mai ridicata si o durata de viata de 10 ori mai lunga decat un motor cu perii comparabil.\nCaracteristici si avantaje:\ncompatibil cu acumulatorii PWRCORE 20 V;\ncomutator turatie variabila pentru rezultate de taiere optime in materiale diferite;\nlumini „DUAL LED“ cu pre-lumina si post-lumina pentru iluminarea optima a piesei de lucru;\nsistem de schimbare rapid si facil al lamei, fara unelte;\ndesign compact si usor pentru operare convenienta si in spatii inguste;\nmaner moale pentru o prindere mai buna si mai confortabila;\nfrana electrica asigura un confort sporit si permite o munca mai rapida.\nSkil Compact SW1E3475CA se livreaza insotit de urmatoarele accesorii: 1 panza de fierastrau (lemn), 1 panza de fierastrau (metal), 1 panza de fierastrau (curatare).\nCertificatul de garantie contine toate informatiile necesare despre modul de asigurare a garantiei, perioada de garantie si informatiile necesare pentru contactarea centrelor de service autorizate de producatori.",
        "technical_specs": {
            "Brand": "Skil",
            "Model": "SW1E3475CA",
            "Destinatie recomandata": "profesional",
            "Acumulator": "nu",
            "Motor fara perii": "nu",
            "Tensiunea acumulatorului (V)": "20",
            "Lungime cursa": "25.4 mm",
            "Numarul de curse la mersul in gol (curse/min)": "3000",
            "Adancime de taiere in otel (mm)": "20",
            "Adancime de taiere in aluminiu (mm)": "30",
            "Adancime de taiere in lemn (mm)": "200",
            "Miscare de pendulare": "nu",
            "Taiere oblica": "nu",
            "Tip prindere": "SDS-Plus",
            "Greutate (kg)": "2.1",
            "Pachetul include": "panza de fierastrau (lemn), panza de fierastrau (metal), panza de fierastrau (curatare)",
            "Garantie Persoana Fizica (luni)": "36",
            "Garantie Persoana Juridica (luni)": "12"
        }
    },
    {
        "title": "Fierastrau electric sabie, Skil SW1E3470DC, cu 1 acumulator, 20 V, 2 Ah",
        "link": "https://www.dedeman.ro/ro/fierastrau-electric-sabie-skil-sw1e3470dc-cu-1-acumulator-20-v-2-ah/p/1074107",
        "image": "https://cdn.dedeman.ro/media/catalog/product/1/0/1074107_ofbdzwhvpawcoyqa.jpg?optimize=low&fit=bounds&height=266&width=266&canvas=266:266",
        "price": "570.00 lei",
        "description": "Skil SW1E3470DC este un fierastrau electric sabie care functioneaza cu ajutorul unui acumulator Li-ion PWRCORE 20 V. Aceasta este unealta ideala pentru o gama variata de lucrari de taiere, precum demolarea prin taiere, curatarea crengilor si curatarea copacilor. Spotul luminos LED asigura buna vizibilitate a zonei de lucru. Schimbarea lamelor nu a fost niciodata mai simpla ca acum, datorita sistemului „Clic“, care nu necesita nici o unealta sau cheie speciala.\nCaracteristici si avantaje:\nLED-ul lumineaza linia de taiere pentru o vedere mai buna a piesei de prelucrat;\ncomutator turatie variabila pentru rezultate de taiere optime in materiale diferite;\npozitia reglabila a talpii asigura o utilizare eficienta a lamei;\nmaner moale pentru o prindere mai buna si mai confortabila;\ncutie de viteze foarte robusta, compacta si usoara de aluminiu;\nvibratii limitate datorita unui angrenaj principal echilibrat;\nacumulator Li-ion fara efect de memorie, fara descarcare proprie si intotdeauna gata de utilizare;\nindicatorul patentat al nivelului bateriei afiseaza in mod convenabil nivelul de incarcare al bateriei;\ntehnologie patentata ”KEEPCOOL” pentru racirea acumulatorilor asigura timp de functionare prelungit pana la 25% si durata de viata de 2 ori mai lung;\ntehnologia „ACTIVCELL“ asigura o interactiune inteligenta patentata intre acumulator si scula, pentru performante maxime si protectia acumulatorului.\nSkil SW1E3470DC se livreaza insotit de urmatoarele accesorii: o geanta de transport, 1 acumulator Litiu-ion PWRCORE 20 V (2 Ah), 1 incarcator, 1 panza de fierastrau (lemn), 1 cheie hexagonala.\nCertificatul de garantie contine toate informatiile necesare despre modul de asigurare a garantiei, perioada de garantie si informatiile necesare pentru contactarea centrelor de service autorizate de producatori.",
        "technical_specs": {
            "Brand": "Skil",
            "Model": "SW1E3470DC",
            "Destinatie recomandata": "hobby",
            "Acumulator": "da",
            "Motor fara perii": "nu",
            "Tensiunea acumulatorului (V)": "20",
            "Capacitate (Ah)": "2",
            "Lungime cursa": "25 mm",
            "Numarul de curse la mersul in gol (curse/min)": "3000",
            "Adancime de taiere in otel (mm)": "20",
            "Adancime de taiere in aluminiu (mm)": "24",
            "Adancime de taiere in lemn (mm)": "120",
            "Miscare de pendulare": "nu",
            "Taiere oblica": "nu",
            "Tip prindere": "SDS-Plus",
            "Greutate (kg)": "3.4",
            "Pachetul include": "geanta de transport, acumulator Litiu-ion „20 V Max“ (2 Ah), incarcator, panza de fierastrau (lemn), cheie hexagonala",
            "Garantie Persoana Fizica (luni)": "36",
            "Garantie Persoana Juridica (luni)": "12"
        }
    },
    {
        "title": "Fierastrau circular, basculant, culisant, Hikoki C12RSH3WAZ, 1520 W",
        "link": "https://www.dedeman.ro/ro/fierastrau-circular-basculant-culisant-hikoki-c12rsh3waz-1520-w/p/1035282",
        "image": "https://cdn.dedeman.ro/media/catalog/product/1/0/1035282_1.jpg?optimize=low&fit=bounds&height=266&width=266&canvas=266:266",
        "price": "2972.00 lei",
        "description": "Hikoki C12RSH3WAZ este un fierastrau circular din gama profesionala, prevazut cu un motor de 1520 W, puternic si durabil, ideal pentru taierea lemnului.\nCaracteristici si avanatje:\nmarcator cu LED;\nposibilitate de montaj pe stand de lucru optional;\nsistem de glisare compact in plan vertical cu latime mare de taiere;\nmasa de 630 mm latime;\nrigla de ghidare adiacenta culisanta;\nmarcator cu laser cu posibilitatea reglarii liniei de marcaj.\n  Setul de livrare include urmatoarele accesorii: disc placat, set menghina, sac colector, cheie 13 mm.\nCertificatul de garantie contine toate informatiile necesare despre modul de asigurare a garantiei, perioada de garantie si informatiile necesare pentru contactarea centrelor de service autorizate de producatori.",
        "technical_specs": {
            "Brand": "Hikoki",
            "Destinatie recomandata": "profesional",
            "Model": "C12RSH3WAZ",
            "Putere nominala (W)": "1520",
            "Turatia nominala (rot/min)": "4000",
            "Diametrul panzei (mm)": "305",
            "Dimensiuni panza taiere": "305 x 30",
            "Diametru alezaj (mm)": "30",
            "Capacitate de taiere la 90°/90°": "312 x 105",
            "Capacitate de taiere la 90°/45°": "312 x 68",
            "Grosime maxima taiere (mm)": "105",
            "Tensiune de alimentare (V)": "220",
            "Frecventa (Hz)": "50",
            "Nivel zgomot (dB)": "92",
            "Greutate (kg)": "25.5",
            "Pachetul include": "disc, set menghina, sac colector, cheie hexagonala 8 mm",
            "Garantie Persoana Fizica (luni)": "24",
            "Garantie Persoana Juridica (luni)": "12"
        }
    },
    {
        "title": "Fierastrau circular Black&Decker CS1550, 1500 W",
        "link": "https://www.dedeman.ro/ro/fierastrau-circular-black-decker-cs1550-1500-w/p/1044305",
        "image": "https://cdn.dedeman.ro/media/catalog/product/1/0/1044305.jpg?optimize=low&fit=bounds&height=266&width=266&canvas=266:266",
        "price": "493.00 lei",
        "description": "Fierastraul circular Black&Decker CS1550 este dotat cu un motor de 1500 W fiind conceput pentru a fi utilizat in activitati casnice de debitare a lemnului si a diferitelor produse din lemn. Pentru a va asigura ca veti folosi aceasta scula electrica timp indelungat respectati instructiunile de intretinere si curatare ale producatorului.\nCaracteristici speciale:\nposibilitatea de configurare a adancimii de taiere;\ndiscul de 190 mm va faciliteaza taierile adanci (pana la 66 mm);\nadancimea maxima de frezare la 45 de grade este de 50 mm;\nbutonul de blocare previne pornirea accidentala;\nghidajul va ajuta la taieri paralele;\nduza de extragerea prafului pentru a asigura un spatiu curat de lucru (este necesar un adaptor);\nmaner cauciucat;\ndisc TCT.\n  Fierastraul Black&Decker CS1550 este livrat impreuna cu o cheie Allen si un ghidaj paralel.\nCertificatul de garantie contine toate informatiile necesare despre modul de asigurare a garantiei, perioada de garantie si informatiile necesare pentru contactarea centrelor de service autorizate de producatori.",
        "technical_specs": {
            "Brand": "Black + Decker",
            "Model": "CS1550",
            "Destinatie recomandata": "hobby",
            "Putere nominala (W)": "1500",
            "Diametrul panzei (mm)": "190",
            "Diametru alezaj (mm)": "16",
            "Turatia de mers in gol (rot/min)": "5500 rot/min",
            "Adancime de taiere la 45 de grade (mm)": "50",
            "Adancimea de taiere la 90 de grade (mm)": "66",
            "Grosime maxima panza (mm)": "1.9",
            "Tensiune (V)": "230",
            "Clasa de protectie": "II",
            "Frecventa (Hz)": "50",
            "Nivel zgomot (dB)": "102",
            "Aparatoare": "da",
            "Greutate (kg)": "4.3",
            "Avantaje client": "ghidaj paralel, putere ridicata",
            "Garantie Persoana Fizica (luni)": "24",
            "Garantie Persoana Juridica (luni)": "12"
        }
    },
    {
        "title": "Fierastrau circular, stationar, basculant, pentru lemn, Hikoki C10FCE2UTZ, 1520 W, 255 mm",
        "link": "https://www.dedeman.ro/ro/fierastrau-circular-stationar-basculant-pentru-lemn-hikoki-c10fce2utz-1520-w-255-mm/p/1052566",
        "image": "https://cdn.dedeman.ro/media/catalog/product/1/0/1052566_1_1.jpg?optimize=low&fit=bounds&height=266&width=266&canvas=266:266",
        "price": "1388.99 lei",
        "description": "Fierastraul circular stationar Hikoki C10FCE2UTZ este echipat cu un motor puternic cu puterea nominala de 1520 W.  Este o scula electrica compacta, care se utilizeaza la taierea lemnului  cu ajutorul panzei de 255 mm. Aceasta poate taia la unghi de 0º, 45º, 52º.\nCaracteristici si avantaje:\ngreutate redusa, de numai 11.9 kg, pentru o manevrabilitate optima;\nechipata cu ghidaj de directionare a reziduurilor;\npivot pentru rabatare facila si sigura;\nmaner softgrip;\nunghi de rotire dreapta (0 - 52º) si stanga (0 - 52º);\nunghi de rabatare stanga: 0 - 45º;\nunghi de rotire pentru oprire: 0º, 15º, 22.5º, 31.6º, 45º.\ncapacitate de taiere perpendiculara 0º - 59 x 144 mm sau 89 x 101 mm;\ncapacitate de taiere inclinata 45º - 59 x 89 mm sau 89 x 54 mm;\ncapacitate de taiere rabatat 45º - 41 x 144 mm.\n  Setul de  livrare include urmatoarele accesorii: 1 panza de fierastrau circular (255 mm), sac de praf, menghina, placa si o cheie. \n  Certificatul de garantie contine toate informatiile necesare despre modul de asigurare a garantiei, perioada de garantie si informatiile necesare pentru contactarea centrelor de service autorizate de producatori.",
        "technical_specs": {
            "Brand": "Hikoki",
            "Destinatie recomandata": "profesional",
            "Putere nominala (W)": "1520",
            "Diametrul panzei (mm)": "255",
            "Frecventa (Hz)": "50",
            "Greutate (kg)": "11.9",
            "Garantie Persoana Fizica (luni)": "24",
            "Garantie Persoana Juridica (luni)": "12"
        }
    },
    {
        "title": "Fierastrau circular, Black&Decker BDCCS18N-XJ, 140 mm, 18 V, fara acumulator",
        "link": "https://www.dedeman.ro/ro/fierastrau-circular-black-decker-bdccs18n-xj-140-mm-18-v-fara-acumulator/p/1074600",
        "image": "https://cdn.dedeman.ro/media/catalog/product/3/0/300dpi_2000px-bdccs18n_1.jpg?optimize=low&fit=bounds&height=266&width=266&canvas=266:266",
        "price": "341.99 lei",
        "description": "Black&Decker BDCCS18N-XJ este un fierastrau circular versatil si performant cu o viteza impresionanta de 3700 rpm, acest fierastrau circular este partenerul perfect pentru a realiza diverse lucrari de taiere cu usurinta si precizie.\nCu o lama de 140 mm, acest fierastrau circular este conceput pentru a face fata cu succes diverselor proiecte. Poti utiliza cu incredere acest fierastrau compatibil cu acumulatorul de 18 V Black & Decker beneficiind de libertate de miscare fara a fi restrictionat de cabluri sau fire.\nUnul dintre aspectele remarcabile ale acestui fierastrau circular este usurinta sa de utilizare. Cu prindere rapida a lamei, iti economisesti timpul si efortul. Schimbarea lamei devine o sarcina simpla si rapida, astfel incat poti continua lucrul fara intreruperi.\nCu un design compact si o greutate redusa, acest fierastrau circular ofera confort si control in timpul utilizarii. Indiferent daca lucrezi in atelier sau intr-un mediu exterior, vei aprecia portabilitatea si manevrabilitatea acestui instrument. Poti lucra cu usurinta si pentru perioade mai lungi fara sa te simti obosit sau inconfortabil.\nSiguranta este o prioritate si de aceea fierastraul circular Black&Decker BDCCS18N-XJ este echipat cu o frana electrica. Aceasta caracteristica asigura oprirea rapida a lamei in momentul in care eliberezi declansatorul, sporind siguranta ta si a celor din jur.\nDe asemenea, manerul uneltei este realizat dintr-un material moale, anti-alunecare, pentru a oferi confort si o prindere ferma in timpul utilizarii. Astfel, vei avea control total asupra fierastraului si vei putea realiza taieturi precise cu usurinta.\nCu fierastraul circular Black&Decker BDCCS18N-XJ vei descoperi puterea si versatilitatea de care ai nevoie pentru a realiza diverse proiecte de taiere. Compact, usor si sigur, acest fierastrau circular este alegerea perfecta pentru pasionatii de bricolaj care doresc sa obtina rezultate excelente intr-un mod eficient si confortabil.",
        "technical_specs": {
            "Brand": "Black + Decker",
            "Destinatie recomandata": "hobby",
            "Model": "BDCCS18N-XJ",
            "Motor fara perii": "nu",
            "Diametrul panzei (mm)": "140",
            "Diametru alezaj (mm)": "12.7",
            "Turatia de mers in gol (rot/min)": "3700",
            "Adancime de taiere la 45 de grade (mm)": "35",
            "Adancimea de taiere la 90 de grade (mm)": "43",
            "Adancime de taiere la 0 grade (mm)": "43",
            "Grosime maxima panza (mm)": "2",
            "Tensiune (V)": "18",
            "Nivel zgomot (dB)": "76",
            "Aparatoare": "da",
            "Greutate (kg)": "2.5",
            "Pachetul include": "Fierastraul circular manual BDCCS18; 1x Panza fierastrau 140 mm.",
            "Garantie Persoana Fizica (luni)": "24",
            "Garantie Persoana Juridica (luni)": "12"
        }
    },
    {
        "title": "Fierastrau circular, pentru marmura, Stayer CP 125, 1400 W, 110 mm",
        "link": "https://www.dedeman.ro/ro/fierastrau-circular-pentru-marmura-stayer-cp-125-1400-w-110-mm/p/1062656",
        "image": "https://cdn.dedeman.ro/media/catalog/product/1/0/1062656.jpg?optimize=low&fit=bounds&height=266&width=266&canvas=266:266",
        "price": "593.00 lei",
        "description": "Stayer CP 125 este un fierastrau circular din gama hobby, recomandat pentru taierea placilor de marmura sau granit. \nCaracteristici si avantaje:\nusor de utilizat pentru rezultate precise;\ndesign compact pentru lucru in spatii inguste;\nscula usoara pentru o manevrare confortabila;\ntaiere la 45 sau 90 grade;\ndotat cu disc de 125 x 20 mm;\ncompatibil si cu discuri de 110 mm;\n  Certificatul de garantie contine toate informatiile necesare despre modul de asigurare a garantiei, perioada de garantie si informatiile necesare pentru contactarea centrelor de service autorizate de producatori.",
        "technical_specs": {
            "Brand": "Stayer",
            "Utilizare": "debitare marmura",
            "Model": "CP 125",
            "Destinatie recomandata": "hobby",
            "Putere nominala (W)": "1400",
            "Diametrul panzei (mm)": "125",
            "Diametru alezaj (mm)": "20",
            "Turatia de mers in gol (rot/min)": "12000",
            "Adancime de taiere la 45 de grade (mm)": "22",
            "Adancimea de taiere la 90 de grade (mm)": "32",
            "Tensiune (V)": "230",
            "Clasa de protectie": "II",
            "Frecventa (Hz)": "50",
            "Nivel zgomot (dB)": "97",
            "Aparatoare": "da",
            "Greutate (kg)": "3.3",
            "Pachetul include": "disc diamantat granit 125 x 20 mm",
            "Garantie Persoana Fizica (luni)": "24",
            "Garantie Persoana Juridica (luni)": "12"
        }
    },
    {
        "title": "Fierastrau alternativ, DeWalt DCS369N-XJ, 18 V, fara acumulator",
        "link": "https://www.dedeman.ro/ro/fierastrau-alternativ-dewalt-dcs369n-xj-18-v-fara-acumulator/p/1066173",
        "image": "https://cdn.dedeman.ro/media/catalog/product/1/0/1066173_3.jpg?optimize=low&fit=bounds&height=266&width=266&canvas=266:266",
        "price": "813.00 lei",
        "description": "Fierastraul alternativ DeWalt DCS369N-XJ face parte din categoria de scule electrice profesionale cu acumulator DeWalt XR 18 V (neinclus in setul de livrare). Acest model dispune de un  motor fara perii pozitionat central, lucru care ii confera un echilibru bun in functionare. \nCaracteristici si avantaje:\ndesign compact ce permite accesul mai bun in spatii restranse;\nechilibru imbunatatit si manevrare usoara datorita pozitionarii centrale a motorului;\ndeclansator inteligent cu turatie variabila si comutator de blocare pentru taieturi controlate rapid si siguranta sporita la locul de munca;\nclema de prindere a panzei fara cheie, prin rasucire, pentru schimbarea rapida si usoara a panzei;\niluminat LED pentru vizibilitate imbunatita in timpul taierii.\n\nCertificatul de garantie contine toate informatiile necesare despre modul de asigurare a garantiei, perioada de garantie si informatiile necesare pentru contactarea centrelor de service autorizate de producatori.",
        "technical_specs": {
            "Brand": "DeWalt",
            "Model": "DCS369N-XJ",
            "Destinatie recomandata": "profesional",
            "Tensiunea acumulatorului (V)": "18",
            "Numarul de curse la mersul in gol (curse/min)": "2800",
            "Miscare de pendulare": "nu",
            "Taiere oblica": "da",
            "Greutate (kg)": "1.43",
            "Garantie Persoana Fizica (luni)": "24",
            "Garantie Persoana Juridica (luni)": "12"
        }
    },
    {
        "title": "Fierastrau electric sabie, Hikoki CR18DAW4Z, 18 V, fara acumulator",
        "link": "https://www.dedeman.ro/ro/fierastrau-electric-sabie-hikoki-cr18daw4z-18-v-fara-acumulator/p/1070582",
        "image": "https://cdn.dedeman.ro/media/catalog/product/1/0/1070582.jpg?optimize=low&fit=bounds&height=266&width=266&canvas=266:266",
        "price": "621.00 lei",
        "description": "Hikoki CR18DAW4Z este un fierastrau sabie care functioneaza actionat de energia data de un acumulator Li-ion de 18 V (neinclus in setul de livrare). Acesta poate taia aluminiu, tabla din otel si lemn.\n\nCaracteristici si avantaje:\nusor, pentru o singura mana;\ncompatibil cu acumulatorii Li-ion de 18 V de la Hikoki;\npoate functiona atat cu panze sabie cat si panze T pentru fierastraie pendulare;\nturatie de mers in gol - 3200 rpm.\n  Certificatul de garantie contine toate informatiile necesare despre modul de asigurare a garantiei, perioada de garantie si informatiile necesare pentru contactarea centrelor de service autorizate de producatori.",
        "technical_specs": {
            "Brand": "Hikoki",
            "Model": "CR18DAW4Z",
            "Destinatie recomandata": "profesional",
            "Acumulator": "Li-ion",
            "Tensiunea acumulatorului (V)": "18",
            "Numarul de curse la mersul in gol (curse/min)": "3200",
            "Adancime de taiere in otel (mm)": "5",
            "Adancime de taiere in aluminiu (mm)": "50",
            "Adancime de taiere in lemn (mm)": "50",
            "Miscare de pendulare": "nu",
            "Taiere oblica": "nu",
            "Greutate (kg)": "1.7",
            "Garantie Persoana Fizica (luni)": "24",
            "Garantie Persoana Juridica (luni)": "12"
        }
    },
    {
        "title": "Fierastrau electric vertical, pendular, Hikoki CJ90VST2, 705 W",
        "link": "https://www.dedeman.ro/ro/fierastrau-electric-vertical-pendular-hikoki-cj90vst2-705-w/p/1057087",
        "image": "https://cdn.dedeman.ro/media/catalog/product/1/0/1057087.jpg?optimize=low&fit=bounds&height=266&width=266&canvas=266:266",
        "price": "433.00 lei",
        "description": "Fierastraul vertical Hikoki CJ90VST2 este o scula electrica profesionala, echipata cu un motor cu puterea maxima de 705 W. Aceasta poate fi utilizata la urmatoarele aplicatii:\ndecuparea diferitelor feluri de lemn si decuparea in adancime;\ndecuparea placilor de otel moale, a placilor de aluminiu si a placilor de cupru;\ndecuparea rasinilor sintetice, cum ar fi rasina fenolica si clorura de vinil;\ndecuparea materialelor de constructie subtiri si moi;\ndecuparea placilor de otel inoxidabil.\nCaracteristici si avantaje:\nviteza variabila selectabila din buton;\ntalpa din aluminiu;\nsistemul rapid de prindere a panzei, fara cheie, a fost reproiectat pentru o fixare mai buna a panzei;\npatru trepte de pendulare pentru viteza optima de avans, indiferent de material;\nsistem orbital nou si echilibrare optima a maselor pentru taiere curata;\nfunctie ,,blower'' pentru vizibilitate optima in fata panzei;\ncarcasa mecanismelor durabila, din aluminiu;\nmaner aderent softgrip.\n  Hikoki CJ90VST2 se livreaza insotit de urmatoarele accesorii: o lama pentru lemn, cheie si colector praf.\nCertificatul de garantie contine toate informatiile necesare despre modul de asigurare a garantiei, perioada de garantie si informatiile necesare pentru contactarea centrelor de service autorizate de producatori.",
        "technical_specs": {
            "Brand": "Hikoki",
            "Destinatie recomandata": "profesional",
            "Model": "CJ90VST2",
            "Putere nominala (W)": "705",
            "Miscare de pendulare": "da",
            "Lungime cursa": "26 mm",
            "Numarul de curse la mersul in gol (curse/min)": "3000",
            "Tensiune (V)": "230",
            "Frecventa (Hz)": "50",
            "Greutate (kg)": "2.2",
            "Avantaje client": "iluminare LED",
            "Garantie Persoana Fizica (luni)": "24",
            "Garantie Persoana Juridica (luni)": "12"
        }
    },
    {
        "title": "Debitator metale, stationar, Stayer TV 509 D, 2500 W, 355 mm",
        "link": "https://www.dedeman.ro/ro/debitator-metale-stationar-stayer-tv-509-d-2500-w-355-mm/p/1062659",
        "image": "https://cdn.dedeman.ro/media/catalog/product/1/0/1062659-1.jpg?optimize=low&fit=bounds&height=266&width=266&canvas=266:266",
        "price": "1250.00 lei",
        "description": "Stayer TV 509 D este un debitor de metale, dotat cu un motor monofazat de 2500 W si panza de taiere de 355 x 25.4 x 3 mm. Acesta are o structura robusta si maner ergonomic, ceea ce va permite taierea usoara si precisa la 0 sau 45 grade.\nCapacitate de taiere:\ncapacitate taiere la 90° structuri solide/profile rotunde: diametru 120 mm;\ncapacitate taiere la 90° structuri solide/profile patrate: 105 x 105 mm;\ncapacitate taiere la 90° structuri solide/profile rectangulare: 130x90 mm\ncapacitate taiere la 45° structuri solide/profile rotunde: diaetru 80 mm; \ncapacitate taiere la 45°structuri solide/profile patrate: 50 x 50 mm;\ncapacitate taiere la 45°structuri solide/profile rectangulare: 80 x 50 mm.\n\nStayer TV 509 D se livreaza insotit de urmatoarele accesorii: un disc abraziv pentru metal, o cheie de service, un limitator taiere 0 - 45°, o clema cu prindere rapida.\nCertificatul de garantie contine toate informatiile necesare despre modul de asigurare a garantiei, perioada de garantie si informatiile necesare pentru contactarea centrelor de service autorizate de producatori.",
        "technical_specs": {
            "Brand": "Stayer",
            "Destinatie recomandata": "profesional",
            "Model": "TV 509 D",
            "Putere nominala (W)": "2500",
            "Turatia nominala (rot/min)": "3800",
            "Diametrul panzei (mm)": "355",
            "Dimensiuni panza taiere": "355 x 25.4 x 3 mm",
            "Diametru alezaj (mm)": "25.4",
            "Grosime maxima taiere (mm)": "130",
            "Tensiune de alimentare (V)": "230",
            "Frecventa (Hz)": "50",
            "Nivel zgomot (dB)": "105",
            "Greutate (kg)": "19",
            "Pachetul include": "un disc abraziv pentru metal, o cheie de service, un limitator taiere 0 - 45°, o clema cu prindere rapida",
            "Avantaje client": "inlocuire usoara a periilor",
            "Garantie Persoana Fizica (luni)": "24",
            "Garantie Persoana Juridica (luni)": "12"
        }
    },
    {
        "title": "Fierastrau circular, Skil XP SW1E3572EA, motor fara perii, 184 mm, cu 2 acumulatori, 20 V, 4 Ah, cu valiza si accesorii",
        "link": "https://www.dedeman.ro/ro/fierastrau-circular-skil-xp-sw1e3572ea-motor-fara-perii-184-mm-cu-2-acumulatori-20-v-4-ah-cu-valiza-si-accesorii/p/1074147",
        "image": "https://cdn.dedeman.ro/media/catalog/product/1/0/1074147_jtamnumkx4fyptz1.jpg?optimize=low&fit=bounds&height=266&width=266&canvas=266:266",
        "price": "1995.00 lei",
        "description": "Skil XP SW1E3572EA este un fierastrau circular cu motor fara perii, din gama profesionala, care functioneaza cu ajutorul unui acumulator Li-ion PWRCORE 20 V. Uneltele \"XP\" ofera performanta si durabilitate exceptionala, datorita specificatiilor lor inalte si motoarelor digitale avansate fara perii. La fel ca toate celelalte unelte cu acumulator Skil PWRCORE 20 V, acest model este alimentat de tehnologia avansata lider in domeniu a acumulatorului si incarcatorului \"PWRCORE 20\". Acest fierastrau este alimentat chiar si de doi acumulatori PWRCORE 20 V, ceea ce il face un circular de mana „40 V Max“ extrem de puternic, cu o adancime maxima de taiere impresionanta de 66 mm. Rumegusul de taiere este directionat departe de zona de lucru prin manerul din fata, o lumina LED integrata lumineaza clar linia de taiere, iar panza de fierastrau cu varf de carbura ultrasubtire realizeaza o taiere fina perfecta.\nCaracteristici si avantaje:\nblocare ax pentru schimbarea usoara a panzelor;\ntimp de functionare extrem de lung (poate face 480 taieturi cu o singura incarcare a unui acumulator de 4 Ah, in lemn de brad de 38 x 89 mm);\ncapacitate de taiere in unghi extra mare de 53°, cu oprire rapida la 45°;\nadancime mare de taiere de 66 mm la 90° si 47 mm la 45°;\ndesign superior din punct de vedere ergonomic pentru control si ghidare optime;\ncomutator de siguranta previne pornirea accidentala;\nmotor digital fara perii: mai puternic, mai eficient si de 10 ori mai durabil;\nsabot si protectii din aluminiu pentru o precizie si durabilitate sporita;\nfrana electrica asigura un confort sporit si permite o munca mai rapida;\nspatiu integrat de depozitare pentru chei;\nPWRJUMP - incarca simultan de la 0% la 15% in primele 5 minute (acumulator 4 Ah / 100% in 50 minunte);\nACTIVCELL - interactiune inteligenta patentata intre acumulator si scula, pentru performante maxime si protectia acumulatorului;\nPWRCORE 20 V - tehnologie avansata a acumulatorului, lider in industrie, pentru alimentarea tuturor uneltelor Skil;\nKEEPCOOL - tehnologie patentata pentru racirea acumulatorilor, care asigura timp de functionare prelungit pana la 25% si durata de viata de 2 ori mai lunga;\nPWRASSIST - adaptorul USB permite incarcarea dispozitivelor mobile in timpul deplasarii.\nPachetul de livrare include urmatoarele accesorii: 2 acumulatori 20 V (4 Ah), 1 incarcator, 1 adaptor pentru incarcare USB, 1 geanta de transport, 1 panza de fierastrau cu varf de carbura (24 dinti, diametrul de 184 mm, lemn), 1 ghidaj paralel, 1 cheie hexagonala, 1 adaptor pentru aspirator.\nCertificatul de garantie contine toate informatiile necesare despre modul de asigurare a garantiei, perioada de garantie si informatiile necesare pentru contactarea centrelor de service autorizate de producatori.",
        "technical_specs": {
            "Brand": "Skil",
            "Destinatie recomandata": "profesional",
            "Model": "SW1E3572EA",
            "Motor fara perii": "da",
            "Diametrul panzei (mm)": "184",
            "Diametru alezaj (mm)": "16",
            "Turatia de mers in gol (rot/min)": "5300",
            "Adancime de taiere la 45 de grade (mm)": "47",
            "Adancimea de taiere la 90 de grade (mm)": "66",
            "Capacitate (Ah)": "4",
            "Tensiune (V)": "20",
            "Nivel zgomot (dB)": "109",
            "Aparatoare": "da",
            "Greutate (kg)": "4.55",
            "Pachetul include": "2 acumulatori 20 V (4 Ah), 1 incarcator, 1 adaptor pentru incarcare USB, 1 geanta de transport, 1 panza de fierastrau cu varf de carbura (24 dinti, diametrul de 184 mm, lemn), 1 ghidaj paralel, 1 cheie hexagonala, 1 adaptor pentru aspirator",
            "Garantie Persoana Fizica (luni)": "36",
            "Garantie Persoana Juridica (luni)": "12"
        }
    },
    {
        "title": "Fierastrau circular, Ryobi RCS18X-0, motor fara perii, 184 mm, 18 V, fara acumulator",
        "link": "https://www.dedeman.ro/ro/fierastrau-circular-ryobi-rcs18x-0-motor-fara-perii-184-mm-18-v-fara-acumulator/p/1068318",
        "image": "https://cdn.dedeman.ro/media/catalog/product/1/0/1068318_3.jpg?optimize=low&fit=bounds&height=266&width=266&canvas=266:266",
        "price": "714.00 lei",
        "description": "Ryobi RCS18X-0 este un fierastrau circular care functioneaza cu ajutorul unui acumulator Li-Ion de 18 V (neinclus in setul de livrare), ceea ce-l face util in special in zonele unde nu aveti acces la reteaua de curent electric, reusind astfel sa taiati lemnul necesar pentru a finaliza proiectele. Acest fierastrau circular este perfect pentru a face taieturi lungi si drepte, pentru a taia foile de lemn la dimensiune, pentru a taia blaturi de bucatarie, podele sau pentru a efectua taieturi transversale rapide si precise in cherestea. Fierastraul circular RCS18X-0 este cel mai puternic fierastrau circular din platforma Ryobi 18V ONE+, cu performante de taiere de inalta calitate la 4500 rpm pentru a obtine taieturi rapide in lemn de pana la 62 mm la 90°.\nCaracteristici si avantaje:\nmotor fara perii pentru mai multa putere, o durata mai lunga de functionare si o viata mai lunga;\ncapacitati de taiere impresionante de 62 mm la 90° sau 45 mm la 45°;\nprotectia superioara turnata ofera o durabilitate excelenta;\nreglare fara scule a adancimii si a unghiului de inclinare, ceea ce permite configurarea rapida si usoara a fierastraului;\nconectorul pentru praf rotativ mentine linia de taiere curata si va permite sa lucrati intr-un mediu fara praf prin conectarea la un aspirator;\ndiscul de taiere de calitate superioara cu profil ingust 184 mm, cu 24 dinti cu varf din carbura pentru o performanta si o calitate a taierii exceptionale.\ncompatibil cu acumulatorii Ryobi de 18 V.\n  Pachetul de livrare include urmatoarele accesorii: 1 panza fierastrau TCT 184 x 16 x 24T, cheie hexagonala, aparatoare laterala.\nCertificatul de garantie contine toate informatiile necesare despre modul de asigurare a garantiei, perioada de garantie si informatiile necesare pentru contactarea centrelor de service autorizate de producatori.",
        "technical_specs": {
            "Brand": "Ryobi",
            "Utilizare": "taiere lemn, OSB, PAL, MDF, blaturi, pardoseli",
            "Destinatie recomandata": "hobby",
            "Model": "RCS18X-0",
            "Motor fara perii": "da",
            "Diametrul panzei (mm)": "184",
            "Diametru alezaj (mm)": "16",
            "Turatia de mers in gol (rot/min)": "4500",
            "Adancime de taiere la 45 de grade (mm)": "45",
            "Adancimea de taiere la 90 de grade (mm)": "62",
            "Tensiune (V)": "18",
            "Nivel zgomot (dB)": "103.5",
            "Aparatoare": "da",
            "Greutate (kg)": "3.6",
            "Pachetul include": "1 disc taiere TCT 184 x 16 x 24T, cheie hexagonala, aparatoare",
            "Garantie Persoana Fizica (luni)": "24",
            "Garantie Persoana Juridica (luni)": "12"
        }
    },
    {
        "title": "Fierastrau circular, stationar, pentru lemn, Stayer SC 305 I W, 305 mm, 1600 W",
        "link": "https://www.dedeman.ro/ro/fierastrau-circular-stationar-pentru-lemn-stayer-sc-305-i-w-305-mm-1600-w/p/1050109",
        "image": "https://cdn.dedeman.ro/media/catalog/product/1/0/1050109_9_1.jpg?optimize=low&fit=bounds&height=266&width=266&canvas=266:266",
        "price": "3249.00 lei",
        "description": "Fierastraul circular stationar Stayer SC 305 I W este echipat cu un motor puternic cu puterea maxima de 1600 W.  Este o scula electrica compacta, care se utilizeaza la taierea lemnului cu ajutorul panzei de 305 mm. \nCaracteristici si avantaje:\nmotor puternic cu inductie cu transmisie prin curea;\nbaza din aluminiu si masa superioara;\nmasa mare 476 x 326 mm;\nbloc automat de filare la 22.5º - 30º - 45º - 90º;\nghid paralel;\nclema verticala.\n  Capacitate de taiere:\ncapacitate de taiere la unghi de 90°: 170 x 90 mm;\ncapacitate de taiere la unghi de 45° dreapta: 110 x 90 mm;\ncapacitate de taiere la unghi de 45° stanga: 110 x 90 mm;\ncapacitate de taiere la unghi compus de 45° - 45°: 55 x 60 mm;\ncapacitate de taiere orizontal, la unghi de 45°: 170  x 60 mm;\ncapacitate de taiere pe masa superioara: 50 mm.\n  Setul de  livrare include urmatoarele accesorii: 1 panza TCT (305 x 30 x 2.5 mm), ghidaj paralel, ghidaj longitudinal.\n  Certificatul de garantie contine toate informatiile necesare despre modul de asigurare a garantiei, perioada de garantie si informatiile necesare pentru contactarea centrelor de service autorizate de producatori.",
        "technical_specs": {
            "Brand": "Stayer",
            "Destinatie recomandata": "profesional",
            "Model": "SC 305 I W",
            "Putere nominala (W)": "1600",
            "Turatia nominala (rot/min)": "3000",
            "Diametrul panzei (mm)": "305",
            "Dimensiuni panza taiere": "305 x 30 x 2.5 mm",
            "Tensiune de alimentare (V)": "230",
            "Frecventa (Hz)": "50",
            "Greutate (kg)": "26",
            "Garantie Persoana Fizica (luni)": "24",
            "Garantie Persoana Juridica (luni)": "12"
        }
    },
    {
        "title": "Fierastrau electric sabie, Hikoki CR 13V2, 1010 W",
        "link": "https://www.dedeman.ro/ro/fierastrau-electric-sabie-hikoki-cr-13v2-1010-w/p/1022964",
        "image": "https://cdn.dedeman.ro/media/catalog/product/1/0/1022964_3.jpg?optimize=low&fit=bounds&height=266&width=266&canvas=266:266",
        "price": "737.00 lei",
        "description": "Fierastraul sabie Hikoki CR 13V2 este dotat cu un motor cu puterea nominala de 1010 W. Acesta poate taia tevi, tabla din otel si lemn.\nCaracteristici si avantaje:\nviteza mare de taiere;\nmotor puternic;\ntaieri curate;\nschimbarea rapida a lamei;\nlama reversibila pentru taieri in fata sau in spate;\ncomutator lat pentru taieri fata-spate.\n  Setul de livrare include urmatoarele accesorii: lama, chei, valiza de transport.\nCertificatul de garantie contine toate informatiile necesare despre modul de asigurare a garantiei, perioada de garantie si informatiile necesare pentru contactarea centrelor de service autorizate de producatori.",
        "technical_specs": {
            "Brand": "Hikoki",
            "Destinatie recomandata": "profesional",
            "Model": "CR 13V2",
            "Putere nominala (W)": "1010",
            "Lungime cursa": "29 mm",
            "Adancime de taiere in otel (mm)": "19",
            "Adancime de taiere in lemn (mm)": "300",
            "Numarul de curse la mersul in gol (curse/min)": "2800",
            "Tensiune (V)": "220",
            "Frecventa (Hz)": "50",
            "Greutate (kg)": "3.3",
            "Pachetul include": "panza, chei, valiza transport",
            "Garantie Persoana Fizica (luni)": "24",
            "Garantie Persoana Juridica (luni)": "12"
        }
    },
    {
        "title": "Fierastrau electric sabie, motor fara perii, Skil XP SW1E3480DB, 20 V,  cu 1 acumulator, 20 V, 4 Ah",
        "link": "https://www.dedeman.ro/ro/fierastrau-electric-sabie-motor-fara-perii-skil-xp-sw1e3480db-20-v-cu-1-acumulator-20-v-4-ah/p/1074142",
        "image": "https://cdn.dedeman.ro/media/catalog/product/1/0/1074142_mmfiwraokg4f4y9f.jpg?optimize=low&fit=bounds&height=266&width=266&canvas=266:266",
        "price": "1102.00 lei",
        "description": "Skil XP SW1E3480DB este un fierastrau electric sabie care functioneaza cu ajutorul unui acumulator Li-ion PWRCORE 20 V. La fel ca toate celelalte unelte cu acumulator Skil \"20V Max\", acest model este alimentat de tehnologia avansata lider in domeniu a acumulatorului si incarcatorului \"PWRCORE 20\". Fierastraul sabie cu motor fara perii este unealta ideala pentru o gama variata de lucrari de taiere fara efort, precum demolarea prin taiere, curatarea crengilor si toaletarea copacilor. Cu lungimea mare a cursei de 29 mm, are o performanta de taiere foarte mare, iar comutatorul cu actiune orbitala permite o taiere si mai rapida, daca este necesara. Constructia avansata cu dubla contragreutate („VRS“) asigura ca, in ciuda performantei sale ridicate, vibratiile sunt foarte reduse. Motorul digital fara perii ofera mai multa putere, eficienta mai ridicata si o durata de viata de 10 ori mai lunga decat un motor cu perii comparabil.\nCaracteristici si avantaje:\npozitia reglabila a talpii asigura o utilizare eficienta a lamei;\ndesign optim pentru agatarea convenienta a uneltei;\nsistem de schimbare rapid si facil al lamei, fara unelte;\nlumina LED pentru o vizibilitate mai buna a piesei prelucrate si lucru mai usor in spatii slab iluminate;\nmaner moale pentru o prindere mai buna si mai confortabila;\nactiune pendulara pentru avansare extrem de energica, rezultate de taiere deosebit de rapide;\ncomutator turatie variabila pentru rezultate de taiere optime in materiale diferite;\nfrana electrica asigura un confort sporit si permite o munca mai rapida;\nKEEPCOOL - tehnologie patentata pentru racirea acumulatorilor, care asigura timp de functionare prelungit pana la 25% si durata de viata de 2 ori mai lunga;\nACTIVCELL - interactiune inteligenta patentata intre acumulator si scula, pentru performante maxime si protectia acumulatorului;\nPWRJUMP automatic: incarca de la 0% la 15% in primele 5 minute (acumulator 4 Ah / 100% in 50 minute);\nperformanta exceptionala prin specificatiile ridicate, motorul fara perii avansat si tehnologia de varf a acumulatorilor lider in industrie;\nPWRASSIST - adaptorul USB permite incarcarea dispozitivelor mobile in timpul deplasarii.\nSkil XP SW1E3480DB se livreaza insotit de urmatoarele accesorii: 1 acumulator PWRCORE 20 V (4 Ah), un incarcator „Auto PWRJUMP“ 6 Ah, 1 adaptor pentru incarcare USB „PWRASSIST“, o geanta de transport, 1 panza de fierastrau (lemn), 1 panza de fierastrau (metal), 1 panza de fierastrau (curatare), 1 cheie hexagonala.\nCertificatul de garantie contine toate informatiile necesare despre modul de asigurare a garantiei, perioada de garantie si informatiile necesare pentru contactarea centrelor de service autorizate de producatori.",
        "technical_specs": {
            "Brand": "Skil",
            "Model": "SW1E3480DB",
            "Destinatie recomandata": "profesional",
            "Acumulator": "da",
            "Motor fara perii": "nu",
            "Tensiunea acumulatorului (V)": "20",
            "Capacitate (Ah)": "4",
            "Lungime cursa": "29 mm",
            "Numarul de curse la mersul in gol (curse/min)": "3000",
            "Adancime de taiere in otel (mm)": "30",
            "Adancime de taiere in aluminiu (mm)": "40",
            "Adancime de taiere in lemn (mm)": "265",
            "Miscare de pendulare": "da",
            "Taiere oblica": "nu",
            "Tip prindere": "SDS-Plus",
            "Greutate (kg)": "2.9",
            "Pachetul include": "1 acumulator „PWRCORE 20“ 4 Ah, un incarcator „Auto PWRJUMP“ 6 Ah, 1 adaptor pentru incarcare USB „PWRASSIST“, o geanta de transport, 1 panza de fierastrau (lemn), 1 panza de fierastrau (metal), 1 panza de fierastrau (curatare), 1 cheie hexagonala",
            "Garantie Persoana Fizica (luni)": "36",
            "Garantie Persoana Juridica (luni)": "12"
        }
    },
    {
        "title": "Fierastrau electric sabie, Hikoki CR18DBW4Z, 18 V, fara acumulator",
        "link": "https://www.dedeman.ro/ro/fierastrau-electric-sabie-hikoki-cr18dbw4z-18-v-fara-acumulator/p/1071214",
        "image": "https://cdn.dedeman.ro/media/catalog/product/1/0/1071214.jpg?optimize=low&fit=bounds&height=266&width=266&canvas=266:266",
        "price": "691.70 lei",
        "description": "Hikoki CR18DBW4Z este un fierastrau sabie care functioneaza actionat de energia data de un acumulator Li-ion de 18 V (neinclus in setul de livrare). Acesta poate taia aluminiu, tabla din otel si lemn. Recomandat pentru debitarea tevilor de metal si inox, a diverselor tipuri de cherestea, a profilelor din otel usor si metale neferoase (cupru, aluminiu) cat si a celor din rasini sintetice.\nCaracteristici si avantaje:\nusor de utilizat, chiar si cu o singura mana;\ncompatibil cu acumulatorii Li-ion de 18 V sau Multivolt de la Hikoki;\ninclude lama pentru taierea lemnului;\nmecanismul de reducere a vibratiilor cu contragreutate precum si cel de pendulare il fac foarte versatil;\niluminare LED pentru lucru in zone cu vizibilitate redusa;\nmecanism de prindere rapida a lamei;\nprelucreaza materiale diverse.\n  Certificatul de garantie contine toate informatiile necesare despre modul de asigurare a garantiei, perioada de garantie si informatiile necesare pentru contactarea centrelor de service autorizate de producatori.",
        "technical_specs": {
            "Brand": "Hikoki",
            "Model": "CR18DBW4Z",
            "Destinatie recomandata": "profesional",
            "Acumulator": "Li-Ion",
            "Tensiunea acumulatorului (V)": "18",
            "Lungime cursa": "130",
            "Numarul de curse la mersul in gol (curse/min)": "3000",
            "Adancime de taiere in aluminiu (mm)": "130",
            "Adancime de taiere in lemn (mm)": "120",
            "Miscare de pendulare": "da",
            "Taiere oblica": "nu",
            "Greutate (kg)": "3",
            "Garantie Persoana Fizica (luni)": "12",
            "Garantie Persoana Juridica (luni)": "24"
        }
    },
    {
        "title": "Fierastrau electric vertical, pendular, motor fara perii, Skil Compact SW1E3440JA, 20 V, fara acumulator + accesorii",
        "link": "https://www.dedeman.ro/ro/fierastrau-electric-vertical-pendular-motor-fara-perii-skil-compact-sw1e3440ja-20-v-fara-acumulator-accesorii/p/1074105",
        "image": "https://cdn.dedeman.ro/media/catalog/product/1/0/1074105_kq423awlimeuax8c.jpg?optimize=low&fit=bounds&height=266&width=266&canvas=266:266",
        "price": "676.00 lei",
        "description": "Skil Compact SW1E3440JA este un fierastrau electric vertical, cu functie de pendulare, care functioneaza cu ajutorul unui acumulator „20 V Max“, neinclus in setul de livrare. Acest fierastrau este extrem de potrivit pentru taieri precise curbate si drepte. Spotul luminos LED asigura buna vizibilitate a zonei de lucru iar electorul de material cu patru setari va da posibilitatea sa gasiti intotdeauna viteza potrivita pentru lucrare. Constructie extrem de compacta si usoara cu prindere pe corp asigura controlul si ghidajul optim, extrem de avantajos cand pendularul lucreaza cu capul in jos. Motorul digital fara perii ofera mai multa putere, eficienta mai ridicata si o durata de viata de 10 ori mai lunga decat un motor cu perii comparabil. Vizibilitatea buna a lucrului este asigurata datorita luminii unice \"360° LED\", care lumineaza linia de taiere fara umbre.\nCaracteristici si avantaje:\ncompatibil cu acumulatorii ”20 V Max“;\npreselectarea controlului turatiei variabile pentru taiere de inalta precizie in diverse materiale;\ntalpa din aluminiu foarte durabil, reglabila la stanga sau la dreapta pentru efectuarea de taieri precise in unghi de pana la 45°;\nmaner moale pentru o prindere mai buna si mai confortabila;\nfrana electrica asigura un confort sporit si permite o munca mai rapida;\nsetarea speciala „Auto Speed“ asigura o pornire controlata (unealta se accelereaza pana la viteza maxima in mod automat, numai dupa inceperea taierii efective);\ndesign compact si usor pentru control si ghidaj optim;\nactionare orbitala pentru toate aplicatiile (de la curbe, finisare fina la drepte);\neliberarea panzei permite schimbarea panzei cu o singura mana, fara cheie, fara a fi nevoie sa atingeti panzele fierbinti;\nfunctia de suflare mentine linia de taiere curata si usor de urmarit;\nadaptor inclus pentru atasarea unui aspirator daca este necesar.\nSkil Compact SW1E3440CA se livreaza insotit de urmatoarele accesorii: o cutie stivuibila, 10 panze de fierastrau si un adaptor pentru aspirator.\nCertificatul de garantie contine toate informatiile necesare despre modul de asigurare a garantiei, perioada de garantie si informatiile necesare pentru contactarea centrelor de service autorizate de producatori.",
        "technical_specs": {
            "Brand": "Skil",
            "Model": "SW1E3440JA",
            "Destinatie recomandata": "profesional",
            "Acumulator": "nu",
            "Motor fara perii": "nu",
            "Tensiunea acumulatorului (V)": "20",
            "Lungime cursa": "23 mm",
            "Numarul de curse la mersul in gol (curse/min)": "3500",
            "Adancime de taiere in otel (mm)": "10",
            "Adancime de taiere in aluminiu (mm)": "20",
            "Adancime de taiere in lemn (mm)": "135",
            "Miscare de pendulare": "da",
            "Taiere oblica": "da",
            "Tip prindere": "SDS-Plus",
            "Greutate (kg)": "1.1",
            "Pachetul include": "geanta stivuibila, 10 panze de fierastrau, adaptor pentru aspirator, cheie hexagonala",
            "Garantie Persoana Fizica (luni)": "36",
            "Garantie Persoana Juridica (luni)": "12"
        }
    },
    {
        "title": "Fierastrau circular, stationar, pentru lemn, Ryobi R18MS216, 18 V, fara acumulator",
        "link": "https://www.dedeman.ro/ro/fierastrau-circular-stationar-pentru-lemn-ryobi-r18ms216-18-v-fara-acumulator/p/1068322",
        "image": "https://cdn.dedeman.ro/media/catalog/product/1/0/1068322.jpg?optimize=low&fit=bounds&height=266&width=266&canvas=266:266",
        "price": "1392.00 lei",
        "description": "Fierastraul circular stationar Ryobi R18MS216 este potrivit pentru a face taieturi drepte sau in unghi in ornamentele din lemn, pervaze si tocuri pentru usi, plinte si multe altele. Conceput pentru putere si portabilitate, acest fierastrau culisant pentru taieri inclinate este ideal pentru mesterii care doresc sa faca taieturi precise in cruce, inclinate, in oglinda si compuse in lemn.\nCaracteristici si avantaje:\ndebiteaza pana la 70 x 270 mm la un unghi de 90°;\nunghi rotire preselectat de 45° si inclinare intre 0 si 45°;\npanza de calitate superioara cu profil ingust de 216 mm, cu 48 dinti cu varf din carbura pentru o performanta si o calitate a taierii exceptionala;\nmasa din aluminiu turnat de calitate superioara asigura o suprafata de taiere perfect plata;\nlaser integrat pentru vizibilitate maxima a liniei de taiere;\ninclinare cap fierastrau dreapta (°): 45;\ninclinarea dreapta (°): 50;\ninclinarea stanga (°): 50;\ncapacitate de taiere rotire 45°/ inclinare 45° (mm): 48 x 185;\ncapacitate de taiere rotire 45°/ inclinare 90° (mm): 70 x 185;\ncapacitate de taiere rotire 90°/ inclinare 45° (mm): 48 x 270;\ncapacitate de taiere rotire 90°/ inclinare 90° (mm): 70 x 270;\ncompatibil cu acumulatorii Ryobi de 18 V.\n  Certificatul de garantie contine toate informatiile necesare despre modul de asigurare a garantiei, perioada de garantie si informatiile necesare pentru contactarea centrelor de service autorizate de producatori.",
        "technical_specs": {
            "Brand": "Ryobi",
            "Destinatie recomandata": "hobby",
            "Model": "R18MS216",
            "Turatia nominala (rot/min)": "3200",
            "Diametrul panzei (mm)": "216",
            "Dimensiuni panza taiere": "216 x 30 mm",
            "Diametru alezaj (mm)": "30",
            "Capacitate de taiere la 90°/90°": "70 x 270 mm",
            "Capacitate de taiere la 90°/45°": "48 x 270 mm",
            "Grosime maxima taiere (mm)": "70",
            "Tensiune de alimentare (V)": "18",
            "Nivel zgomot (dB)": "99",
            "Greutate (kg)": "14.4",
            "Pachetul include": "1 x panza fierastrau 216 x 30 mm 48 TCT , 1x clema, sac de praf, cheie fixa",
            "Garantie Persoana Fizica (luni)": "24",
            "Garantie Persoana Juridica (luni)": "12"
        }
    },
    {
        "title": "Fierastrau circular, Hikoki C1806DAW4Z, 165 mm, fara acumulator, 18 V",
        "link": "https://www.dedeman.ro/ro/fierastrau-circular-hikoki-c1806daw4z-165-mm-fara-acumulator-18-v/p/1065351",
        "image": "https://cdn.dedeman.ro/media/catalog/product/1/0/1065351_1.jpg?optimize=low&fit=bounds&height=266&width=266&canvas=266:266",
        "price": "558.99 lei",
        "description": "Hikoki C1806DAW4Z este un fierastrau circular care functioneaza cu ajutorul unui acumulator Li-Ion de 18 V, ceea ce-l face util in special in zonele unde nu aveti acces la reteaua de curent electric, reusind astfel sa taiati lemnul necesar pentru a finaliza proiectele. \nCaracteristici si avantaje:\nviteza mare de taiere;\nusor de manevrat;\ncompatibil cu disc de 165 x 20 mm;\ndesign compact.\n\nPachetul de livrare include urmatoarele accesorii: adaptor pentru aspirator, ghidaj paralel, cheie imbus, panza de 165 x 20 mm. \nCertificatul de garantie contine toate informatiile necesare despre modul de asigurare a garantiei, perioada de garantie si informatiile necesare pentru contactarea centrelor de service autorizate de producatori.",
        "technical_specs": {
            "Brand": "Hikoki",
            "Destinatie recomandata": "profesional",
            "Model": "C1806DAW4Z",
            "Motor fara perii": "nu",
            "Diametrul panzei (mm)": "165",
            "Diametru alezaj (mm)": "20",
            "Turatia de mers in gol (rot/min)": "3800",
            "Adancime de taiere la 45 de grade (mm)": "38",
            "Adancimea de taiere la 90 de grade (mm)": "57",
            "Grosime maxima panza (mm)": "1.8",
            "Tensiune (V)": "18",
            "Nivel zgomot (dB)": "91",
            "Aparatoare": "da",
            "Greutate (kg)": "2.9",
            "Pachetul include": "adaptor pentru aspirator, ghidaj paralel, cheie imbus, panza de 165 x 20 mm",
            "Garantie Persoana Fizica (luni)": "24",
            "Garantie Persoana Juridica (luni)": "12"
        }
    },
    {
        "title": "Fierastrau electric sabie, motor fara perii, Skil XP SW1E3480FA, 20 V, fara acumulator + accesorii",
        "link": "https://www.dedeman.ro/ro/fierastrau-electric-sabie-motor-fara-perii-skil-xp-sw1e3480fa-20-v-fara-acumulator-accesorii/p/1074141",
        "image": "https://cdn.dedeman.ro/media/catalog/product/1/0/1074141_lyukm7lthjlgunkf.jpg?optimize=low&fit=bounds&height=266&width=266&canvas=266:266",
        "price": "678.00 lei",
        "description": "Skil XP SW1E3480FA este un fierastrau electric sabie care functioneaza cu ajutorul unui acumulator Li-ion PWRCORE 20 V, neinclus in setul de livrare. La fel ca toate celelalte unelte cu acumulator Skil \"20 V Max\", acest model este alimentat de tehnologia avansata lider in domeniu a acumulatorului si incarcatorului \"PWRCORE 20\". Fierastraul sabie cu motor fara perii este unealta ideala pentru o gama variata de lucrari de taiere fara efort, precum demolarea prin taiere, curatarea crengilor si toaletarea copacilor. Cu lungimea mare a cursei de 29 mm, are o performanta de taiere foarte mare, iar comutatorul cu actiune orbitala permite o taiere si mai rapida, daca este necesara. Constructia avansata cu dubla contragreutate („VRS“) asigura ca, in ciuda performantei sale ridicate, vibratiile sunt foarte reduse. Motorul digital fara perii ofera mai multa putere, eficienta mai ridicata si o durata de viata de 10 ori mai lunga decat un motor cu perii comparabil.\nCaracteristici si avantaje:\ncompatibil cu acumulatorii PWRCORE 20 V;\npozitia reglabila a talpii asigura o utilizare eficienta a lamei;\ndesign optim pentru agatarea convenienta a uneltei;\nsistem de schimbare rapid si facil al lamei, fara unelte;\nlumina LED pentru o vizibilitate mai buna a piesei prelucrate si lucru mai usor in spatii slab iluminate;\nmaner moale pentru o prindere mai buna si mai confortabila;\nactiune pendulara pentru avansare extrem de energica, rezultate de taiere deosebit de rapide;\ncomutator turatie variabila pentru rezultate de taiere optime in materiale diferite;\nfrana electrica asigura un confort sporit si permite o munca mai rapida.\nSkil XP SW1E3480FA se livreaza insotit de urmatoarele accesorii: 1 panza de fierastrau (lemn), 1 panza de fierastrau (metal), 1 panza de fierastrau (curatare), 1 cheie hexagonala si o geanta de transport.\nCertificatul de garantie contine toate informatiile necesare despre modul de asigurare a garantiei, perioada de garantie si informatiile necesare pentru contactarea centrelor de service autorizate de producatori.",
        "technical_specs": {
            "Brand": "Skil",
            "Model": "SW1E3480FA",
            "Destinatie recomandata": "profesional",
            "Acumulator": "nu",
            "Motor fara perii": "nu",
            "Tensiunea acumulatorului (V)": "20",
            "Lungime cursa": "29 mm",
            "Numarul de curse la mersul in gol (curse/min)": "3000",
            "Adancime de taiere in otel (mm)": "30",
            "Adancime de taiere in aluminiu (mm)": "40",
            "Adancime de taiere in lemn (mm)": "265",
            "Miscare de pendulare": "da",
            "Taiere oblica": "nu",
            "Tip prindere": "SDS-Plus",
            "Greutate (kg)": "2.9",
            "Pachetul include": "geanta de transport, panza de fierastrau (lemn), panza de fierastrau (metal), panza de fierastrau (curatare), cheie hexagonala",
            "Garantie Persoana Fizica (luni)": "36",
            "Garantie Persoana Juridica (luni)": "12"
        }
    },
    {
        "title": "Fierastrau electric vertical, pendular, motor fara perii, Ryobi RJS18X-0, 18 V, fara acumulator",
        "link": "https://www.dedeman.ro/ro/fierastrau-electric-vertical-pendular-motor-fara-perii-ryobi-rjs18x-0-18-v-fara-acumulator/p/1068319",
        "image": "https://cdn.dedeman.ro/media/catalog/product/1/0/1068319_1.jpg?optimize=low&fit=bounds&height=266&width=266&canvas=266:266",
        "price": "607.00 lei",
        "description": "Ryobi RJS18X-0 este un fierastrau pendular puternic, cu functionare pe baza de acumulator de 18 V (neinclus in setul de livrare), cu o performanta de taiere de 3400 cpm, o lungime de cursa de 25 mm pentru taierea pana la 135 mm de lemn, ideal pentru manevrabilitate si control atunci cand taiati forme complicate din lemn, plastic si metal. O unealta esentiala in orice trusa de scule, acest fierastrau pendular este un fierastrau versatil, cu o actiune pendulara in 4 trepte, care poate oferi de la taieturi fine pana la debitari rapide si agresive.\nCaracteristici si avantaje:\ncu motor fara perii;\nmotorul cu densitate energetica optimizata se roteste mai rapid, oferind mai multa putere, iar electronica avansata incorporata maximizeaza autonomia;\nbaza si capacul bazei din aluminiu turnat de calitate superioara, pentru mai multa stabilitate si durabilitate;\ncontrol al vitezei cu o singura mana pentru reglarea usoara a vitezei, potrivita diferitelor aplicatii;\ncele 4 trepte de setare a actiunii pendulare ofera optiuni pentru o taiere mai agresiva;\ncomutatorul cu functie de blocare ofera control si manevrabilitate imbunatatite;\nlumina LED si suflanta imbunatatesc vizibilitatea liniei de taiere;\nsistem de prindere a panzei fara cheie pentru schimbarea rapida si usoara a panzelor cu tija cu profil T;\ninclude o panza pentru taiere lemn.\n  Certificatul de garantie contine toate informatiile necesare despre modul de asigurare a garantiei, perioada de garantie si informatiile necesare pentru contactarea centrelor de service autorizate de producatori.",
        "technical_specs": {
            "Brand": "Ryobi",
            "Model": "RJS18X-0",
            "Destinatie recomandata": "hobby",
            "Acumulator": "Li-Ion (neinclus)",
            "Motor fara perii": "nu",
            "Tensiunea acumulatorului (V)": "18",
            "Lungime cursa": "25",
            "Numarul de curse la mersul in gol (curse/min)": "3400",
            "Adancime de taiere in otel (mm)": "10",
            "Adancime de taiere in aluminiu (mm)": "20",
            "Adancime de taiere in lemn (mm)": "135",
            "Miscare de pendulare": "da",
            "Taiere oblica": "da",
            "Greutate (kg)": "1.8",
            "Pachetul include": "1 panza taiere pentru lemn, duza conectare la aspirator",
            "Garantie Persoana Fizica (luni)": "24",
            "Garantie Persoana Juridica (luni)": "12"
        }
    },
    {
        "title": "Fierastrau electric sabie, motor fara perii, Ryobi RRS18X-0, 18 V, fara acumulator",
        "link": "https://www.dedeman.ro/ro/fierastrau-electric-sabie-motor-fara-perii-ryobi-rrs18x-0-18-v-fara-acumulator/p/1068320",
        "image": "https://cdn.dedeman.ro/media/catalog/product/1/0/1068320_1.jpg?optimize=low&fit=bounds&height=266&width=266&canvas=266:266",
        "price": "735.00 lei",
        "description": "Ryobi RRS18X-0 este un fierastrau sabie cu functionare pe baza de acumulator Li-Ion de 18 V (neinclus in setul de livrare). Acesta este fierastraul perfect pentru taierea metalului, lemnului si tevilor in cadrul lucrarilor de demolare. Proiectat pentru sarcini grele, acest fierastrau este ideal pentru pasionatii de DIY sau mesterii care doresc un fierastrau pentru sarcini de demolare sau remodelare. Incorporarea tehnologiei avansate a motoarelor fara perii inseamna mai multa putere, o durata mai lunga de functionare si o viata mai lunga.\nCaracteristici si avantaje:\nmotorul fara perii cu design patentat care utilizeaza magneti mai puternici;\nmotorul cu densitate energetica optimizata se roteste mai rapid, oferind mai multa putere, iar electronica avansata maximizeaza autonomia;\ncontrol inteligent al motorului care asigura o livrare lina de putere, precum si utilizarea eficienta a acumulatorului;\nlungimea cursei de 32 mm, intre cele mai mari pentru categoria de fierastraie sabie, si turatia de 3.200 de curse pe minut va permit sa treceti cu usurinta prin materiale mai dure;\nbutonul pentru viteza variabila asigura un control maxim la debitarea diferitelor tipuri de materiale;\nluminile de lucru LED de ambele parti ale panzei ilumineaza linia de taiere si zona de lucru;\nsistem de prindere a panzei fara cheie pentru schimbarea rapida si usoara a panzelor;\ninclude o panza pentru lemn.\n  Certificatul de garantie contine toate informatiile necesare despre modul de asigurare a garantiei, perioada de garantie si informatiile necesare pentru contactarea centrelor de service autorizate de producatori.",
        "technical_specs": {
            "Brand": "Ryobi",
            "Model": "RRS18X-0",
            "Destinatie recomandata": "hobby",
            "Acumulator": "Li-Ion",
            "Motor fara perii": "nu",
            "Tensiunea acumulatorului (V)": "18",
            "Lungime cursa": "32 mm",
            "Numarul de curse la mersul in gol (curse/min)": "3200",
            "Adancime de taiere in otel (mm)": "20",
            "Adancime de taiere in lemn (mm)": "210",
            "Miscare de pendulare": "nu",
            "Taiere oblica": "nu",
            "Greutate (kg)": "2.6",
            "Pachetul include": "1 panza taiere pentru lemn",
            "Garantie Persoana Fizica (luni)": "24",
            "Garantie Persoana Juridica (luni)": "12"
        }
    },
    {
        "title": "Fierastrau circular, Skil XP SW1E3571DA, motor fara perii, 184 mm, cu 1 acumulator, 20 V, 4 Ah",
        "link": "https://www.dedeman.ro/ro/fierastrau-circular-skil-xp-sw1e3571da-motor-fara-perii-184-mm-cu-1-acumulator-20-v-4-ah/p/1074145",
        "image": "https://cdn.dedeman.ro/media/catalog/product/1/0/1074145_rwddpvat5n7jq9qj.jpg?optimize=low&fit=bounds&height=266&width=266&canvas=266:266",
        "price": "1144.99 lei",
        "description": "Skil XP SW1E3571CA este un fierastrau circular cu motor fara perii, din gama profesionala, care functioneaza cu ajutorul unui acumulator Li-ion PWRCORE 20 V. Uneltele \"XP\" ofera performanta si durabilitate exceptionala, datorita specificatiilor lor inalte si motoarelor digitale avansate fara perii. La fel ca toate celelalte unelte cu acumulator Skil PWRCORE 20 V, acest model este alimentat de tehnologia avansata lider in domeniu a acumulatorului si incarcatorului PWRCORE 20. Motorul digital fara perii ofera mai multa putere, eficienta mai ridicata si o durata de viata de 10 ori mai lunga decat un motor cu perii comparabil. Reglajul unghiular cu o capacitate maxima de 56° este, de asemenea, fara cheie, iar opritorul rapid integrat la 45° faciliteaza si mai mult reglarea.\nCaracteristici si avantaje:\nadancime mare de taiere de 66 mm la 90° si 46 mm la 45°;\nrulmentii protejati impotriva prafului asigura o rezistenta sporita;\nPWRJUMP automatic: incarca de la 0% la 15% in primele 5 minute (acumulator 4 Ah / 100% in 50 minute);\ncapacitate de taiere in unghi extra mare de 56°, cu oprire rapida la 45°;\nblocare ax pentru schimbarea usoara a panzelor;\nsabot si protectii din aluminiu pentru o precizie si durabilitate sporita;\nPWRCORE 20 - tehnologie avansata a acumulatorului, lider in industrie, pentru alimentarea tuturor uneltelor;\nPWRASSIST - adaptorul USB permite incarcarea dispozitivelor mobile in timpul deplasarii;\nKEEPCOOL - tehnologie patentata pentru racirea acumulatorilor, care asigura timp de functionare prelungit pana la 25% si durata de viata de 2 ori mai lunga;\nfrana electrica asigura un confort sporit si permite o munca mai rapida;\nmotor digital fara perii: mai puternic, mai eficient si de 10 ori mai durabil;\nperformanta exceptionala prin specificatiile ridicate, motorul fara perii avansat si tehnologia de varf a acumulatorilor lider in industrie;\ninteractiune inteligenta patentata intre acumulator si scula, pentru performante maxime si protectia acumulatorului;\nLED-ul lumineaza linia de taiere pentru o vedere mai buna a piesei de prelucrat;\ndesign superior din punct de vedere ergonomic pentru control si ghidare optime;\nspatiu integrat de depozitare pentru chei.\nPachetul de livrare include urmatoarele accesorii: 1 acumulator 20 V (4 Ah), 1 incarcator, 1 adaptor pentru incarcare USB, 1 geanta de transport, 1 panza de fierastrau cu varf de carbura (24 dinti, diametrul de 184 mm, lemn), 1 ghidaj paralel, 1 cheie hexagonala, 1 adaptor pentru aspirator.\nCertificatul de garantie contine toate informatiile necesare despre modul de asigurare a garantiei, perioada de garantie si informatiile necesare pentru contactarea centrelor de service autorizate de producatori.",
        "technical_specs": {
            "Brand": "Skil",
            "Destinatie recomandata": "profesional",
            "Model": "SW1E3571DA",
            "Motor fara perii": "da",
            "Diametrul panzei (mm)": "184",
            "Diametru alezaj (mm)": "16",
            "Turatia de mers in gol (rot/min)": "5300",
            "Adancime de taiere la 45 de grade (mm)": "47",
            "Adancimea de taiere la 90 de grade (mm)": "66",
            "Capacitate (Ah)": "4",
            "Nivel zgomot (dB)": "102",
            "Aparatoare": "da",
            "Greutate (kg)": "2.95",
            "Pachetul include": "1 acumulator 20 V (4 Ah), 1 incarcator, 1 adaptor pentru incarcare USB, 1 geanta de transport, 1 panza de fierastrau cu varf de carbura (24 dinti, diametrul de 184 mm, lemn), 1 ghidaj paralel, 1 cheie hexagonala, 1 adaptor pentru aspirator",
            "Garantie Persoana Fizica (luni)": "36",
            "Garantie Persoana Juridica (luni)": "12"
        }
    },
    {
        "title": "Fierastrau electric sabie, Hikoki CR18DBLW4Z 18 V, fara acumulator",
        "link": "https://www.dedeman.ro/ro/fierastrau-electric-sabie-hikoki-cr18dblw4z-18-v-fara-acumulator/p/1054968",
        "image": "https://cdn.dedeman.ro/media/catalog/product/1/0/1054968.jpg?optimize=low&fit=bounds&height=266&width=266&canvas=266:266",
        "price": "989.00 lei",
        "description": "Hikoki CR18DBLW4Z este un fierastrau sabie care functioneaza actionat de energia data de un acumulator Li-ion de 18 V (neinclus in setul de livrare).  Acest fierastrau electric poate fi utilizat la taierea diferitelor materiale, cum ar fi lemnul, plasticul, metalul si chiar caramizile, fiind astfel ideal la lucrarile de constructii si renovare, la taierea ramurilor, la lucrari de tamplarie si chiar la  interventii de urgenta.\nCaracteristici si avantaje:\nusor, pentru o singura mana;\nmotor fara perii;\ntrei viteze de lucru preselectabile;\nfunctia Auto comuta automat intre treptele de viteza in functie de sarcina;\nsistem de schimbarea panzei fara cheie;\ncarlig pentru agatarea sculei;\ncompatibil cu acumulatorii Li-ion de 18 V si Multivolt de la Hikoki.\nCertificatul de garantie contine toate informatiile necesare despre modul de asigurare a garantiei, perioada de garantie si informatiile necesare pentru contactarea centrelor de service autorizate de producatori.",
        "technical_specs": {
            "Brand": "Hikoki",
            "Model": "CR18DBLW4Z",
            "Destinatie recomandata": "profesional",
            "Acumulator": "Li-ion (neinclus)",
            "Tensiunea acumulatorului (V)": "18",
            "Lungime cursa": "32 mm",
            "Numarul de curse la mersul in gol (curse/min)": "2500",
            "Adancime de taiere in otel (mm)": "19",
            "Adancime de taiere in lemn (mm)": "120",
            "Miscare de pendulare": "nu",
            "Taiere oblica": "nu",
            "Tip prindere": "rapida, fara cheie",
            "Greutate (kg)": "3.4",
            "Pachetul include": "panza",
            "Garantie Persoana Fizica (luni)": "24",
            "Garantie Persoana Juridica (luni)": "12"
        }
    },
    {
        "title": "Fierastrau circular, Hikoki C18DBALW4Z, motor fara perii, 165 mm, 18 V, fara acumulator ",
        "link": "https://www.dedeman.ro/ro/fierastrau-circular-hikoki-c18dbalw4z-motor-fara-perii-165-mm-18-v-fara-acumulator/p/1059280",
        "image": "https://cdn.dedeman.ro/media/catalog/product/1/0/1059280_1.jpg?optimize=low&fit=bounds&height=266&width=266&canvas=266:266",
        "price": "1050.00 lei",
        "description": "Hikoki C18DBALW4Z este un fierastrau circular care functioneaza cu ajutorul unui acumulator Li-Ion de 18 V (neinclus in setul de livrare), ceea ce-l face util in special in zonele unde nu aveti acces la reteaua de curent electric, reusind astfel sa taiati lemnul necesar pentru a finaliza proiectele. Acest fierastrau circular este util la realizarea taieturilor drepte in lemn, adancimea sa maxima de taiere fiind de 66 mm.\nCaracteristici si avantaje:\ndoua moduri de lucru: Power si Silent;\nfunctie pentru suflarea rumegusului din fata panzei;\niluminare cu LED;\nviteza constanta indiferent de sarcina;\nprotectie antirecul;\ncompatibil cu acumulatorii Hikoki de 18 V si Multivolt;\nPachetul de livrare include urmatoarele accesorii: 1 panza pentru lemn (165 x 20 mm), cheie hexagonala, racord aspirator, ghidaj.",
        "technical_specs": {
            "Brand": "Hikoki",
            "Destinatie recomandata": "profesional",
            "Model": "C18DBALW4Z",
            "Motor fara perii": "da",
            "Diametrul panzei (mm)": "165",
            "Diametru alezaj (mm)": "20",
            "Turatia de mers in gol (rot/min)": "4100",
            "Adancimea de taiere la 90 de grade (mm)": "66",
            "Dimensiuni talpa (mm)": "292 x 188",
            "Grosime maxima panza (mm)": "1.8",
            "Tensiune (V)": "18",
            "Nivel zgomot (dB)": "89",
            "Greutate (kg)": "3.2",
            "Pachetul include": "panza, cheie hexagonala, racord aspirator, ghidaj",
            "Garantie Persoana Fizica (luni)": "24",
            "Garantie Persoana Juridica (luni)": "12"
        }
    },
    {
        "title": "Fierastrau electric vertical, Bosch EasySaw 18V-70, 18 V, fara acumulator",
        "link": "https://www.dedeman.ro/ro/fierastrau-electric-vertical-bosch-easysaw-18v-70-18-v-fara-acumulator/p/1069122",
        "image": "https://cdn.dedeman.ro/media/catalog/product/1/0/1069122_8_1.jpg?optimize=low&fit=bounds&height=266&width=266&canvas=266:266",
        "price": "283.00 lei",
        "description": "Bosch Easysaw 18V-70 este un fierastrau vertical compact, care va asigura un plus de mobilitate la locul de munca datorita functionarii cu ajutorul acumulatorului Li-Ion de 18 V, neinclus in setul de livrare. \nCaracteristici si avantaje:\nusor de utilizat, cu greutate redusa, pentru lucrarile din locuinta;\nplaca de baza din otel;\nschimbari usoare ale panzelor datorita sistemului SDS;\nversatilitate de taiere dreapta si curba in lemn, plastic si metal;\nmanevrare fara efort cu comutatorul pentru viteza pentru o pornire lina si schimbarea vitezei;\nperfect pentru taierea lemnului la o adancime de pana la 70 mm, de exemplu, parchet laminat;\ninclude o panza de fierastrau T 144 D;\nactionare usoara a fierastraului cu un singur buton.\n  Certificatul de garantie contine toate informatiile necesare despre modul de asigurare a garantiei, perioada de garantie si informatiile necesare pentru contactarea centrelor de service autorizate de producatori.\nAceasta scula electrica NU este compatibila cu acumulatorii si incarcatoarele din gama Bosch Professional (Bosch Albastru)!",
        "technical_specs": {
            "Brand": "Bosch",
            "Model": "EasySaw 18V-70",
            "Destinatie recomandata": "hobby",
            "Acumulator": "Li-Ion",
            "Motor fara perii": "nu",
            "Tensiunea acumulatorului (V)": "18",
            "Numarul de curse la mersul in gol (curse/min)": "2600",
            "Adancime de taiere in otel (mm)": "6",
            "Adancime de taiere in aluminiu (mm)": "15",
            "Adancime de taiere in lemn (mm)": "70",
            "Miscare de pendulare": "da",
            "Taiere oblica": "da",
            "Tip prindere": "SDS",
            "Greutate (kg)": "1.3",
            "Pachetul include": "o panza de fierastrau T 144 D",
            "Garantie Persoana Fizica (luni)": "24",
            "Garantie Persoana Juridica (luni)": "12"
        }
    },
    {
        "title": "Fierastrau alternativ, Makita JR3051TK, 1200 W",
        "link": "https://www.dedeman.ro/ro/fierastrau-alternativ-makita-jr3051tk-1200-w/p/1063189",
        "image": "https://cdn.dedeman.ro/media/catalog/product/1/0/1063189_1.jpg?optimize=low&fit=bounds&height=266&width=266&canvas=266:266",
        "price": "798.99 lei",
        "description": "Makita JR3051TK este un fierastrau alternativ, din gama profesionala, care functioneaza cu ajutorul unui motor de 1200 W. Fierastraul poate fi utilizat la taierea lemnului, plasticului si metalului.\nCaracteristici si avantaje:\nconstructie compacta pentru o mai buna manevrabilitate;\nintrerupator de dimensiune mare, pentru 2 degete, pentru maxima operabilitate;\nmaner cauciucat moale pentru o prindere sigura si confort ridicat in utilizare;\nsistem rapid de fixare a accesoriilor (toolless);\ncontrolul electronic al turatiei permite selectarea vitezei optime de lucru;\naccess rapid, din exterior, la periile de carbon pentru usurinta in schimbarea acestora.\n  Pachetul de livrare include urmatoarele accesorii: panza bimetal 152 mm (pentru tabla), panza bimetal 152 mm (pentru cuie), panza bimetal 203 mm (pentru plastic) si valiza din plastic pentru transport.\nCertificatul de garantie contine toate informatiile necesare despre modul de asigurare a garantiei, perioada de garantie si informatiile necesare pentru contactarea centrelor de service autorizate de producatori.",
        "technical_specs": {
            "Brand": "Makita",
            "Destinatie recomandata": "profesional",
            "Model": "JR3051TK",
            "Putere nominala (W)": "1200",
            "Miscare de pendulare": "nu",
            "Lungime cursa": "30 mm",
            "Adancime de taiere in lemn (mm)": "90",
            "Lungime (mm)": "447",
            "Numarul de curse la mersul in gol (curse/min)": "3000",
            "Tensiune (V)": "230",
            "Frecventa (Hz)": "50",
            "Greutate (kg)": "3.3",
            "Pachetul include": "panza bimetal 152 mm (pentru tabla), panza bimetal 152 mm (pentru cuie ), panza bimetal 203 mm (pentru plastic), valiza de transport",
            "Garantie Persoana Fizica (luni)": "24",
            "Garantie Persoana Juridica (luni)": "24"
        }
    },
    {
        "title": "Fierastrau electric vertical, pendular, Bosch PST 900 PEL, 620 W, 06033A0220",
        "link": "https://www.dedeman.ro/ro/fierastrau-electric-vertical-pendular-bosch-pst-900-pel-620-w-06033a0220/p/1020649",
        "image": "https://cdn.dedeman.ro/media/catalog/product/1/0/1020649_1_1.jpg?optimize=low&fit=bounds&height=266&width=266&canvas=266:266",
        "price": "475.64 lei",
        "description": "Fierastraul vertical Bosch PST 900 PEL este ideal pentru mesterii amatori cu exigente ridicate. Compact si manevrabil, fierastraul vertical ofera precizie maxima in orice material. Datorita sistemului Bosch Electronic cu preselectare si control al frecventei curselor prin comutatorul cu buton si prin rotita integrata de reglare, pornirea fierastraului, precum si lucrul adaptat la structura materialului, se desfasoara fara efort fizic.\nPrecizia si controlul maxim sunt caracteristici pe care le permite inovatorul sistem Bosch CutControl care, in combinatie cu LED-ul integrat PowerLight, ofera o vizibilitate optima asupra piesei si asupra liniei de taiere. Datorita tehnologiei Bosch Low Vibration vibratiile transmise in corp sunt reduse la minim. Suprafetele ergonomice cu softgrip ale manerelor ridica suplimentar nivelul de securitate si ofera posibilitatea unui lucru controlat.\nMasina este destinata executarii de taieri si decupari cu reazem fix in lemn, material plastic, metal, placi ceramice si cauciuc. Aceasta este adecvata pentru taieri in linie dreapta si curba, cu un unghi de inclinare de pana la 45°.\nPrecizie si control maxim - cu sistemul inovator CutControl Bosch in combinatie cu spotul luminos PowerLight integrat beneficiati de o vizibilitate optima asupra piesei de lucru si puteti urma usor si sigur linia de taiere. \nAvantaje si beneficii:\nmotor de mare randament de 620 W si adancime de taiere de 90 mm in lemn - cu ajutorul acestuia se executa cu usurinta si lucrarile dificile;\npendulare orbitala in 4 trepte pentru un avans rapid la taiere, o mai buna calitate a taierilor curbe si durabilitate mai mare a panzei de ferastrau;\nsistemul SDS Bosch asigura schimbarea fara efort si sigura a panzelor de ferastrau in numai cateva secunde - fara cheie;\nmanevrabilitatea deosebita si forma constructiva compacta asigura utilizarea controlata, optima si confortabila;\nfunctia de suflare conectabila asigura in orice moment o buna vizibilitate asupra liniei de taiere;\nreglarea talpii de fixare pentru taieri oblice pana la 45°;\nracord pentru aspirarea prafului, pentru lucrul fara praf;\ntalpa robusta pentru o ghidare stabila;\nin suportul integrat pentru panze de ferastrau pot fi depozitate usor pana la 6 panze de ferastrau;\nghidaj nou pentru cablu cu dispozitiv de suspendare pentru depozitare practica.\n  Certificatul de garantie contine toate informatiile necesare despre modul de asigurare a garantiei, perioada de garantie si informatiile necesare pentru contactarea centrelor de service autorizate de producatori.",
        "technical_specs": {
            "Brand": "Bosch",
            "Destinatie recomandata": "hobby",
            "Utilizare": "taiere si decupare lemn, material plastic, metal, placi ceramice si cauciuc",
            "Model": "PST 900 PEL",
            "Putere nominala (W)": "620",
            "Miscare de pendulare": "da",
            "Lungime cursa": "23 mm",
            "Tip prindere": "SDS-Plus",
            "Adancime de taiere in otel (mm)": "8",
            "Adancime de taiere in aluminiu (mm)": "15",
            "Adancime de taiere in lemn (mm)": "90",
            "Numarul de curse la mersul in gol (curse/min)": "3100",
            "Taiere oblica": "da",
            "Tensiune (V)": "220",
            "Frecventa (Hz)": "50",
            "Greutate (kg)": "2.2",
            "Avantaje client": "sistem de amortizare vibratii, pendulare in 4 trepte",
            "Alte caracteristici": "spot luminos integrat, preselectie turatie, talpa reglabila si robusta",
            "Garantie Persoana Fizica (luni)": "24",
            "Garantie Persoana Juridica (luni)": "12"
        }
    },
    {
        "title": "Fierastrau circular, stationar, cu masa, pentru lemn, Panzer M1H-ZP2-250, 2000 W",
        "link": "https://www.dedeman.ro/ro/fierastrau-circular-stationar-cu-masa-pentru-lemn-panzer-m1h-zp2-250-2000-w/p/1044844",
        "image": "https://cdn.dedeman.ro/media/catalog/product/1/0/1044844_1.jpg?optimize=low&fit=bounds&height=266&width=266&canvas=266:266",
        "price": "999.00 lei",
        "description": "Fierastraul stationar Panzer M1H-ZP2-250 are o putere de 2000 W si este destinat taierilor longitudinale, inclinate sau transversale in materiale precum lemnul.\nCaracteristici si avantaje fierastrau stationar Panzer M1H-ZP2-250:\npanza pentru debitare lemn - 250 x 30 x 2.8 mm (24 dinti);\nadancimea maxima de taiere la 90 de grade - 85 mm;\nadancimea maxima de taiere la 45 de grade - 65 mm;\nprevazut cu masa extensibila (583 x 893 mm);\ndotat cu aparatoare pentru panza de fierastrau, cutit de despicare, opritor transversal si furtun de aspirare.\n  Certificatul de garantie contine toate informatiile necesare despre modul de asigurare a garantiei, perioada de garantie si informatiile necesare pentru contactarea centrelor de service autorizate de producatori.",
        "technical_specs": {
            "Brand": "Panzer",
            "Destinatie recomandata": "hobby",
            "Model": "M1H-ZP2-250",
            "Putere nominala (W)": "2000",
            "Turatia nominala (rot/min)": "5000",
            "Diametrul panzei (mm)": "250",
            "Diametru alezaj (mm)": "30",
            "Capacitate de taiere la 90°/90°": "85",
            "Capacitate de taiere la 90°/45°": "65",
            "Grosime maxima taiere (mm)": "2.8",
            "Tensiune de alimentare (V)": "230",
            "Frecventa (Hz)": "50",
            "Nivel zgomot (dB)": "107",
            "Pachetul include": "panza lemn, aparatoare, cutit de despicare, opritor tranversal, furtun aspirare",
            "Garantie Persoana Fizica (luni)": "24",
            "Garantie Persoana Juridica (luni)": "6"
        }
    },
    {
        "title": "Fierastrau electric sabie, Ryobi RRS18-0 + incarcator + 1 acumulator 18 V, 4 Ah",
        "link": "https://www.dedeman.ro/ro/fierastrau-electric-sabie-ryobi-rrs18-0-incarcator-1-acumulator-18-v-4-ah/p/1068265-1068268",
        "image": "https://cdn.dedeman.ro/media/catalog/product/1/0/1068265_-_1068268.jpg?optimize=low&fit=bounds&height=266&width=266&canvas=266:266",
        "price": "811.00 lei",
        "description": "Pachetul include 1 fierastrau electric sabie, 1 acumulator de 18 V (4 Ah) si 1 incarcator.\nRyobi RRS18-0 este un fierastrau sabie cu functionare pe baza de acumulator Li-Ion de 18 V. Acesta este fierastraul perfect pentru taierea metalului, lemnului si tevilor in cadrul lucrarilor de demolare.\nCaracteristici si avantaje:\nproiectat pentru sarcini grele, acest fierastrau este ideal pentru pasionatii de DIY sau renovatorii care doresc un fierastrau pentru sarcini de demolare sau remodelare;\ntehnologia anti-vibratii a fost incorporata pentru a se asigura ca acest fierastrau este confortabil de utilizat, chiar si in timpul celor mai solicitante sarcini de taiere;\nideal pentru taierea bruta si rapida pentru lucrari de demolare in materiale precum lemn, metal, plastic si gips carton;\nperformanta puternica cu lungimea cursei de 25 mm si 3400 de curse pe minut;\ndeclansatorul cu viteza variabila ofera control pentru diverse aplicatii de taiere;\nsistem de prindere a lamei fara cheie pentru schimbare rapida si usoara a lamei;\ninclude o panza pentru lemn.\nSetul de alimentare Ryobi RC18120-140X contine 1 acumulator Li-Ion de 4 Ah si 1 incarcator compact, fiind perfect pentru pasionatii de bricolaj care au nevoie de durate de functionare mai lungi.\nCaracteristici si avantaje:\ntehnologia acumulatorului Lithium+ asigura mai multa putere, durata de functionare mai lunga si durabilitate mai buna;\nindicatorul de incarcare cu 4 trepte afiseaza puterea ramasa (100%, 75%, 50%, 25%);\ntehnologia IntelliCell™ monitorizeaza si echilibreaza celulele individuale pentru a maximiza durata de functionare, durata de viata si siguranta;\ntimpul de functionare poate varia in functie de modelul sculei sau uneltei, acumulator si aplicatie;\ncompatibil cu toate sculele si uneltele Ryobi de 18 V.",
        "technical_specs": {
            "Brand": "Ryobi",
            "Model": "RRS18-0",
            "Destinatie recomandata": "hobby",
            "Acumulator": "Li-Ion (neinclus)",
            "Motor fara perii": "nu",
            "": ""
        }
    },
    {
        "title": "Fierastrau electric sabie, motor fara perii, Ryobi RRS18C-0 + 1 acumulator 18 V, 4 Ah + incarcator",
        "link": "https://www.dedeman.ro/ro/fierastrau-electric-sabie-motor-fara-perii-ryobi-rrs18c-0-1-acumulator-18-v-4-ah-incarcator/p/1068266-1068268",
        "image": "https://cdn.dedeman.ro/media/catalog/product/1/0/1068266_-_1068268.jpg?optimize=low&fit=bounds&height=266&width=266&canvas=266:266",
        "price": "1040.00 lei",
        "description": "Pachetul include 1 fierastrau electric sabie, 1 acumulator de 18 V (4 Ah) si 1 incarcator.\nRyobi RRS18C-0 este un fierastrau sabie cu functionare pe baza de acumulator Li-Ion de 18 V. Acesta este fierastraul perfect pentru taierea metalului, lemnului si tevilor in cadrul lucrarilor de demolare, precum si pentru taierea ramurilor copacilor. Cu mai putin de jumatate din dimensiunea unui fierastrau sabie traditional, este ideal in special pentru aplicatii pentru utilizare cu o singura mana si pentru taierile deasupra capului.\nCaracteristici si avantaje:\nmotorul fara perii cu design inovator, cu densitate energetica optimizata, se roteste mai rapid, oferind mai multa putere, iar electronica avansata maximizeaza autonomia;\nmecanismul puternic ofera o lungime a cursei de 18 mm si 3300 de curse pe minut pentru taieri rapide;\ndispozitiv de prindere a lamei fara unelte suplimentare pentru schimbarea rapida si usoara a lamei;\ninclude o panza pentru lemn.\nSetul de alimentare Ryobi RC18120-140X contine 1 acumulator Li-Ion de 4 Ah si 1 incarcator compact, fiind perfect pentru pasionatii de bricolaj care au nevoie de durate de functionare mai lungi.\nCaracteristici si avantaje:\ntehnologia acumulatorului Lithium+ asigura mai multa putere, durata de functionare mai lunga si durabilitate mai buna;\nindicatorul de incarcare cu 4 trepte afiseaza puterea ramasa (100%, 75%, 50%, 25%);\ntehnologia IntelliCell™ monitorizeaza si echilibreaza celulele individuale pentru a maximiza durata de functionare, durata de viata si siguranta;\ntimpul de functionare poate varia in functie de modelul sculei sau uneltei, acumulator si aplicatie;\ncompatibil cu toate sculele si uneltele Ryobi de 18 V.",
        "technical_specs": {
            "Brand": "Ryobi",
            "Model": "RRS18C-0",
            "Destinatie recomandata": "hobby",
            "Acumulator": "Li-Ion (neinclus)",
            "Motor fara perii": "nu",
            "": ""
        }
    },
    {
        "title": "Debitator metale, stationar, Panzer PT83937, 2400 W, 355 mm",
        "link": "https://www.dedeman.ro/ro/debitator-metale-stationar-panzer-pt83937-2400-w-355-mm/p/1044046",
        "image": "https://cdn.dedeman.ro/media/catalog/product/1/0/1044046_3.jpg?optimize=low&fit=bounds&height=266&width=266&canvas=266:266",
        "price": "679.00 lei",
        "description": "Debitatorul de metale Panzer PT83937 este un instrument electric mobil destinat taierii diverselor tipuri de metale, fiind dotat cu un motor puternic de 2400 W. Aparatul este dublu izolat electric, nefiind necesara conectarea la o priza cu impamantare. Masina este usor de utilizat, constructia sa permitandu-i sa realizeze sectionari eficiente in materiale precum: cilindri din otel, tevi, de fier, otel in unghi, cornier, placi din otel.\nPanzer PT83937 functioneaza cu discuri de taiere cu diametrul exterior de 355 mm, diametrul alezajului de 25.4 mm si grosimea de maxim 3 mm.\nElementele componente:\nmaner pentru actionarea discului de taiere;\ncarcasa protectie care asigura durabilitatea aparatului;\ncablu alimentare de 2 metri;\nbaza pentru asigurarea stabilitatii;\nmenghina pentru fixarea obiectelor de prelucrat;\nmaner menghina;\ndisc de taiere.\n  Certificatul de garantie contine toate informatiile necesare despre modul de asigurare a garantiei, perioada de garantie si informatiile necesare pentru contactarea centrelor de service autorizate de producatori.",
        "technical_specs": {
            "Brand": "Panzer",
            "Destinatie recomandata": "hobby",
            "Model": "PT83937",
            "Putere nominala (W)": "2400",
            "Turatia nominala (rot/min)": "3600",
            "Diametrul panzei (mm)": "355",
            "Diametru alezaj (mm)": "25.4",
            "Capacitate de taiere la 90°/45°": "120",
            "Grosime maxima taiere (mm)": "3",
            "Tensiune de alimentare (V)": "230",
            "Frecventa (Hz)": "50",
            "Nivel zgomot (dB)": "107.92",
            "Greutate (kg)": "15.5",
            "Alte caracteristici": "lungime cablu - 2 metri",
            "Garantie Persoana Fizica (luni)": "24",
            "Garantie Persoana Juridica (luni)": "6"
        }
    },
    {
        "title": "Debitator metale, stationar, Hikoki CC 14SF, 2000 W",
        "link": "https://www.dedeman.ro/ro/debitator-metale-stationar-hikoki-cc-14sf-2000-w/p/1005108",
        "image": "https://cdn.dedeman.ro/media/catalog/product/1/0/1005108_2_1.jpg?optimize=low&fit=bounds&height=266&width=266&canvas=266:266",
        "price": "1000.00 lei",
        "description": "Debitatorul pentru metale Hikoki CC 14SF este o scula electrica puternica (2000 W) care este destinata utilizarii la debitarea diverselor materiale (tevi, bare metalice, profiluri metalice) cu ajutorul discului abraziv. Echipamentul este dotat cu izolatie dubla si carcasa de aluminiu iar avantajul principal il prezinta menghina reglabila care va permite taierea la unghiuri diferite\nDeschiderea menghinei din fabrica este reglabila, de la 170 mm pana la 240 mm. In cazul in care se doreste o deschidere mai mare de cea setata din fabrica (de 170 mm), miscati menghina pana la linia lantului, dupa ce ati desurubat cele 2 suruburi. Deschiderea maxima poate fi setata la 205 mm sau la 240 mm.\nSfaturi practice:\nin timpul pornirii/opririi precum si a utilizarii uneltelor electrice se produc scantei astfel ca in vederea eliminarii pericolului de explozie, nu utilizati masinile in apropierea lichidelor inflamabile, sau a gazelor explozibile;\nfolositi ochelari de protectie si masca de protectie contra prafului in timpul lucrului;\nintotdeauna verificati starea tehnica a uneltei de mana inainte de inceperea activitatii de debitare;\nniciodata nu folositi improvizatii la cordonul de alimentare si la priza;\nnu apasati excesiv pe maner pentru ca prea multa forta exercitata asupra manerului va duce la suprasolicitarea motorului.\nCertificatul de garantie contine toate informatiile necesare despre modul de asigurare a garantiei, perioada de garantie si informatiile necesare pentru contactarea centrelor de service autorizate de producatori.",
        "technical_specs": {
            "Brand": "Hikoki",
            "Destinatie recomandata": "profesional",
            "Model": "CC 14SF",
            "Putere nominala (W)": "2000",
            "Turatia nominala (rot/min)": "3800",
            "Diametrul panzei (mm)": "355",
            "Diametru alezaj (mm)": "25.4",
            "Tensiune de alimentare (V)": "230",
            "Frecventa (Hz)": "50",
            "Greutate (kg)": "16.5",
            "Pachetul include": "disc, cheie",
            "Garantie Persoana Fizica (luni)": "24",
            "Garantie Persoana Juridica (luni)": "12"
        }
    },
    {
        "title": "Fierastrau circular, Hikoki C 7SS, 1010 W",
        "link": "https://www.dedeman.ro/ro/fierastrau-circular-hikoki-c-7ss-1010-w/p/1005101",
        "image": "https://cdn.dedeman.ro/media/catalog/product/1/0/1005101_4.jpg?optimize=low&fit=bounds&height=266&width=266&canvas=266:266",
        "price": "495.00 lei",
        "description": "Fierastraul circular Hikoki C 7SS are un motor puternic de 1010 W si permite o adancime de taiere in lemn de 68 mm (la 90 grade) si 46 mm (la 45 grade).\nCaracteristici si avantaje:\nmaner lateral cu priza usoara;\nrandament ridicat;\ncompact si usor.\n  Certificatul de garantie contine toate informatiile necesare despre modul de asigurare a garantiei, perioada de garantie si informatiile necesare pentru contactarea centrelor de service autorizate de producatori.",
        "technical_specs": {
            "Brand": "Hikoki",
            "Model": "C 7SS",
            "Destinatie recomandata": "profesional",
            "Putere nominala (W)": "1010",
            "Diametrul panzei (mm)": "190",
            "Diametru alezaj (mm)": "30",
            "Turatia de mers in gol (rot/min)": "5500 rot/min",
            "Adancime de taiere la 45 de grade (mm)": "46",
            "Adancimea de taiere la 90 de grade (mm)": "68",
            "Tensiune (V)": "230",
            "Frecventa (Hz)": "50",
            "Greutate (kg)": "3.4",
            "Garantie Persoana Fizica (luni)": "24",
            "Garantie Persoana Juridica (luni)": "12"
        }
    }
]